[
    {
        "Tên văn bản":"Nghị quyết 309\/2024\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-toanvan.aspx?ItemID=168610&Keyword=h%E1%BB%93%20s%C6%A1%20b%E1%BB%87nh%20%C3%A1n",
        "Mô tả":"Sửa đổi, bổ sung một số điều của Nghị quyết số 209\/2023\/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Lâm Đồng quy định hỗ trợ tiền ăn, hỗ trợ chi phí đi lại, hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng",
        "PDF":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=168610",
        "Ban hành":"12\/07\/2024",
        "Hiệu lực":"22\/07\/2024",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"NGHỊ QUYẾT\nSửa đổi, bổ sung một số điều của Nghị quyết số 209\/2023\/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Lâm Đồng quy định hỗ trợ tiền ăn, hỗ trợ chi phí đi lại, hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng\nHỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\nKHÓA X KỲ HỌP THỨ 16\n   Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163\/2016\/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số 5099\/TTr-UBND ngày 21 tháng 6 năm 2024 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết sửa đổi một số điều của Nghị quyết số 209\/2023\/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Lâm Đồng quy định hỗ trợ tiền ăn, hỗ trợ chi phí đi lại, hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng; Báo cáo số 120\/BC-VHXH ngày 09 tháng 7 năm 2024 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung một số điều của Nghị quyết số 209\/2023\/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Lâm Đồng quy định hỗ trợ tiền ăn, hỗ trợ chi phí đi lại, hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng\n1. Sửa đổi điểm c khoản 2 Điều 1 như sau:\n“c) Người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội”.\n  2. Sửa đổi, bổ sung Điều 2 như sau:\n“1. Đối với đối tượng quy định tại điểm a, b, c khoản 2 Điều 1: Thực hiện việc khám, chữa bệnh theo đúng tuyến chuyên môn quy định của ngành Y tế; không hỗ trợ tiền ăn, hỗ trợ chi phí đi lại, hỗ trợ một phần chi phí khám bệnh, chữa bệnh đối với các trường hợp người bệnh tự lựa chọn cơ sở khám bệnh, chữa bệnh (trái tuyến, vượt tuyến) hoặc khám bệnh, chữa bệnh theo yêu cầu.\n2. Đối với đối tượng quy định tại điểm d khoản 2 Điều 1: Thực hiện việc khám, chữa bệnh theo đúng tuyến chuyên môn quy định của ngành Y tế; không hỗ trợ một phần chi phí khám bệnh, chữa bệnh đối với các trường hợp người bệnh tự lựa chọn cơ sở khám bệnh, chữa bệnh (trái tuyến, vượt tuyến) hoặc khám bệnh, chữa bệnh theo yêu cầu”.\n3. Sửa đổi, bổ sung điểm c, đ, e khoản 1 Điều 4 như sau:\n“1. Hồ sơ đề nghị hỗ trợ gồm:\nc) Bản sao (không chứng thực): Giấy chuyển tuyến đối với trường hợp có thẻ bảo hiểm y tế.\nđ) Bản sao (không chứng thực): Giấy ra viện hoặc đơn thuốc hoặc phiếu hẹn hoặc phiếu theo dõi điều trị phù hợp với hóa đơn.\ne) Bảng kê chi phí khám bệnh, chữa bệnh theo quy định của Bộ Y tế.\n Thực hiện việc hỗ trợ đối với các hồ sơ phát sinh hỗ trợ tiền ăn, chi phí đi lại, chi phí khám, chữa bệnh trong năm dương lịch; đối với hồ sơ phát sinh trong quý IV năm trước được hỗ trợ đến hết quý I của năm sau. Không tiếp nhận hồ sơ đối với những bệnh nhân đã tử vong đến thời điểm tiếp nhận hồ sơ.\n Số lượng hồ sơ: 01 bộ.”\n4. Sửa đổi, bổ sung khoản 2 Điều 4 như sau:\n“2. Trình tự thực hiện\na) Bước 1\n Các đối tượng quy định tại khoản 2 Điều 1 Nghị quyết này khi điều trị nội trú tại các cơ sở y tế Nhà nước trên địa bàn tỉnh Lâm Đồng thì nơi tiếp nhận hồ sơ đề nghị hỗ trợ (bao gồm: tiền ăn, tiền đi lại và chi phí điều trị) là cơ sở y tế nơi các đối tượng điều trị.\n Các đối tượng quy định tại khoản 2 Điều 1 Nghị quyết này khi điều trị nội, ngoại trú tại các cơ sở y tế ngoài tỉnh thì nơi tiếp nhận hồ sơ đề nghị hỗ trợ (bao gồm: tiền ăn, chi phí điều trị) là Trung tâm y tế tuyến huyện\/thành phố, nơi thường trú của các đối tượng được hỗ trợ.\nb) Bước 2: Cơ sở y tế tổng hợp hồ sơ, thẩm định và thực hiện hỗ trợ theo quy định tại Nghị quyết này.\nThời hạn giải quyết hồ sơ: 30 ngày làm việc”.\nĐiều 2. Trách nhiệm tổ chức thực hiện\n1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\nĐiều 3. Điều khoản chuyển tiếp\nCác hồ sơ đề nghị hỗ trợ đã nhận trước ngày Nghị quyết này có hiệu lực thi hành thì tiếp tục thực hiện theo các quy định tại Nghị quyết số 209\/2023\/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh.\nĐiều 4. Điều khoản thi hành\nNghị quyết này có hiệu lực từ ngày 22 tháng 7 năm 2024.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa X Kỳ họp thứ 16 thông qua ngày 12 tháng 7 năm 2024.\/."
    },
    {
        "Tên văn bản":"Nghị quyết 75\/2022\/NQ-HDND",
        "Link chi tiết":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=154049&Keyword=h%E1%BB%93%20s%C6%A1%20b%E1%BB%87nh%20%C3%A1n",
        "Mô tả":"Hỗ trợ tiền ăn cho một số đối tượng đang điều trị tại các cơ sở y tế công lập và thu dung điều trị Covid-19, cách ly y tế tập trung theo quyết định của có quan có thẩm quyền để phòng, chống dịch bệnh Covid-19",
        "PDF":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=154049",
        "Ban hành":"03\/03\/2022",
        "Hiệu lực":"03\/03\/2022",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":""
    },
    {
        "Tên văn bản":"Nghị quyết 18\/2021\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/quangnam\/Pages\/vbpq-toanvan.aspx?ItemID=147659&Keyword=h%E1%BB%93%20s%C6%A1%20b%E1%BB%87nh%20%C3%A1n",
        "Mô tả":"Quy định về tiếp tục giảm phí tham quan một số điểm trên địa bàn thành phố Hội An và mức hỗ trợ phục hồi, phát triển du lịch do ảnh hưởng dịch bệnh Covid-19",
        "PDF":"https:\/\/vbpl.vn\/quangnam\/Pages\/vbpq-van-ban-goc.aspx?ItemID=147659",
        "Ban hành":"19\/04\/2021",
        "Hiệu lực":"01\/07\/2021",
        "Trạng thái":"Hết hiệu lực một phần",
        "Nội dung":"NGHỊ QUYẾT\nQuy định về tiếp tục giảm phí tham quan một số điểm\ntrên địa bàn thành phố Hội An và mức hỗ trợ phục hồi,\nphát triển du lịch do ảnh hưởng dịch bệnh Covid-19\nHỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM\nKHÓA IX, KỲ HỌP THỨ 23\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 120\/2016\/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ về quy định chi tiết và hướng dân thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Thông tư số 85\/2019\/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính về hướng dân phí và lệ phí thuộc tham quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nXét Tờ trình số 1949\/TTr-UBND ngày 09 tháng 4 năm 2021 của Ủy ban nhân dân tỉnh đề nghị ban hành Nghị quyết quy định về tiếp tục giảm phí tham quan một số điểm trên địa bàn thành phố Hội An và mức hô trợ phục hồi, phát triển du lịch do ảnh hưởng dịch bệnh Covid-19; Báo cáo tham tra số 44\/BC-HĐND ngày 16 tháng 4 năm 2021 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\n       Điều 1. Phạm vi điều chỉnh, đối tượng áp dụng\nPhạm vi điều chỉnh\n        Nghị quyết này quy định về tiếp tục giảm phí tham quan một số điểm trên địa bàn thành phố Hội An và mức hỗ trợ phục hồi, phát triển du lịch do ảnh hưởng dịch bệnh Covid-19.\nĐối tượng áp dụng\nCơ quan, đơn vị, tổ chức và cá nhân có liên quan đến hoạt động tham quan, phục hồi, phát triển du lịch trên địa bàn tỉnh.\n        Điều 2. Quy định giảm phí tham quan một số điểm trên địa bàn thành phố Hội An\n        Tiếp tục thực hiện giảm các mức thu phí tham quan tại một số điểm trên địa bàn thành phố Hội An đã được quy định tại Nghị quyết số 33\/2016\/NQ-HĐND ngày 08 tháng 12 năm 2016 và Nghị quyết số 21\/2017\/NQ-HĐND ngày 19 tháng 7 năm 2017 của Hội đồng nhân dân tỉnh quy định về mức thu, nộp, quản lý và sử dụng một số loại phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh với mức thu phí sau miễn giảm như sau:\nĐô thi cô Hôi An: 10.000 đồng\/ngươi\/công trinh.\nKhu dư trư sinh quyên thê giơi Cu Lao Chàm: 35.000 đồng\/người\/lượt.\nDi tich lich sư văn hoa rimg dưa Bảy Mâu xã Câm Thanh, thanh phố Hôi An: 15.000 đồng\/người\/lượt.\n         Điều 3. Quy định hỗ trợ phục hồi, phát triển du lịch do ảnh hưởng của dịch bệnh Covid-19\nHỗ trợ tổ chức chuỗi sự kiện (truyền thông, xúc tiến, quảng bá...) kích cầu du lịch Quảng Nam với mức tối đa không quá 0,5 tỷ đồng\/01 sự kiện; tổng mức hỗ trợ: 10 tỷ đồng (Ưu tiên thực hiện trên địa bàn thành phố Hội An).\nHỗ trợ 13 di tích tư nhân (trong 19 di tích thuộc ô vé tham quan phố cổ Hội An) với mức 5 triệu đồng\/di tích\/01 tháng để bù một phần chi phí, đảm bảo duy trì mở cửa các di tích đón khách tham quan; tổng mức hỗ trợ: 0,39 tỷ đồng.\nHỗ trợ các đoàn có từ 100 khách trở lên tham gia sự kiện, hội nghị, hội thảo kết hợp tham quan du lịch có lưu trú (khách MICE) tại Quảng Nam (tặng hoa, quà lưu niệm, hướng dẫn viên du lịch) tùy theo số lượng khách; tổng mức hỗ trợ: 0,5 tỷ đồng.\nNgân sách tỉnh hỗ trợ thành phố Hội An tương ứng đối với khoản kinh phí giảm 50% phí tham quan. Hằng quý, Ủy ban nhân dân thành phố Hội An có trách nhiệm tổng hợp số giảm thu phí tham quan gửi Sở Tài chính thẩm định, trình Ủy ban nhân dân tỉnh tạm cấp kinh phí hỗ trợ.\n           Điều 4. Nguồn kinh phí thực hiện: Ngân sách tỉnh.\n          Điều 5. Thời gian áp dụng\n         Thời giãn áp dụng việc tiếp tục giảm phí tham quan tại một số điểm trên địa bàn thành phố Hội An và hỗ trợ phục hồi, phát triển du lịch do ảnh hưởng của dịch bệnh Covid-19 kể từ ngay 01 tháng 7 năm 2021 đế n ngay 31 tháng 12 năm 2021.\n        Điều 6. Tổ chức thực hiện\nGiao Ủy ban nhân dân tỉnh chỉ đạo triển khai thực hiện Nghị quyết; căn cứ quy mô, tính chất các hoạt động tại khoản 1 và khoản 3 Điều 3 của Nghị quyết này để xem xét quyết định mức hỗ trợ phù hợp theo từng hoạt động cụ thể.\nThường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này có hiệu lực từ ngày 01 tháng 7 năm 2021.\n        Nghị quyết này được Hội đồng nhân dân tỉnh Quảng Nam khóa IX, kỳ họp thứ 23 thông qua ngày 19 tháng 4 năm 2021.\/.\n "
    }
]