[
    {
        "Tên văn bản":"Quyết định 1\/2018\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-toanvan.aspx?ItemID=127883&Keyword=quy%20tr%C3%ACnh%20kh%C3%A1m%20b%E1%BB%87nh",
        "Mô tả":"Sửa đổi, bổ sung một số điều của Quy định về trình tự, thủ tục, nội dung chi, mức chi hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Đồng Nai ban hành kèm theo Quyết định số 28\/2016\/QĐ-UBND ngày 05\/5\/2016 của UBND tỉnh Đồng Nai.",
        "PDF":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-van-ban-goc.aspx?ItemID=127883",
        "Ban hành":"11\/01\/2018",
        "Hiệu lực":"01\/02\/2018",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nSửa đổi, bổ sung một số điều của Quy định về trình tự, thủ tục,\nnội dung chi, mức chi hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo\ntrên địa bàn tỉnh Đồng Nai ban hành kèm theo Quyết định số 28\/2016\/QĐ-UBND ngày 05\/5\/2016 của UBND tỉnh Đồng Nai\n_______________________________\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19\/6\/2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22\/6\/2015;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 23\/11\/2009;\nCăn cứ Quyết định số 139\/2002\/QĐ-TTg ngày 15\/10\/2002 của Thủ tướng Chính phủ về khám, chữa bệnh cho người nghèo;\nCăn cứ Quyết định số 14\/2012\/QĐ-TTg ngày 01\/3\/2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15\/10\/2002 của Thủ tướng Chính phủ về khám, chữa bệnh cho người nghèo;\nCăn cứ Thông tư Liên tịch số 33\/2013\/TTLT-BYT-BTC ngày 18\/10\/2013 của Bộ Y tế - Bộ Tài chính về việc hướng dẫn tổ chức thực hiện Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về khám, chữa bệnh cho người nghèo;\nThực hiện Quyết định số 2188\/QĐ-TTg ngày 15\/11\/2016 của Thủ tướng Chính phủ quy định việc thanh toán thuốc kháng vi rút HIV được mua sắm tập trung cấp Quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ người sử dụng thuốc kháng vi rút HIV;\nThực hiện Quyết định số 193\/QĐ-TTg ngày 13\/02\/2017 của Thủ tướng Chính phủ về việc phê duyệt “Chương trình Quốc gia khống chế và tiến tới loại trừ bệnh dại giai đoạn 2017 - 2021”;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số 4865\/TTr-SYT ngày 01 tháng 12  năm 2017.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định về trình tự, thủ tục, nội dung chi, mức chi hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Đồng Nai ban hành kèm theo Quyết định số 28\/2016\/QĐ-UBND ngày 05\/5\/2016 của UBND tỉnh Đồng Nai\n1. Bổ sung Điểm đ, Khoản 1, Điều 2 như sau:\n“đ) Người nhiễm HIV\/AIDS.”\n2. Điều 4 được sửa đổi như sau:\na) Sửa đổi nội dung thứ nhất tại Điểm g, Khoản 2 như sau:\n“- Đối với hộ nghèo: Căn cứ thẻ bảo hiểm y tế có mã HN còn hạn sử dụng.”\nb) Bổ sung nội dung vào Điểm g, Khoản 2 như sau:\n“- Đối với bệnh nhân HIV\/AIDS: Có tên trong danh sách bệnh nhân HIV\/AIDS do ngành y tế Đồng Nai quản lý. ”\nc) Điểm a, Khoản 3 được sửa đổi như sau:\n“a) Tiếp nhận hồ sơ\n- Đối với trường hợp điều trị trong tỉnh: Thực hiện ngay trong thời gian người bệnh điều trị tại cơ sở y tế hoặc không quá 30 (ba mươi) ngày làm việc kể từ ngày người bệnh ra viện.\n- Đối với trường hợp điều trị ngoại tỉnh: Thực hiện trong vòng 90 (chín mươi) ngày làm việc kể từ ngày người bệnh ra viện.\n- Các cơ sở y tế của Nhà nước từ tuyến huyện đến tuyến tỉnh được giao nhiệm vụ tiếp nhận, thanh toán hồ sơ của người bệnh có trách nhiệm tập hợp hồ sơ đã thanh toán theo tháng hoặc quý và trình Thường trực Ban Quản lý Quỹ khám, chữa bệnh cho người nghèo để thanh quyết toán chậm nhất vào ngày 10 tháng sau.”\n3. Điều 5 được sửa đổi, bổ sung như sau:\na) Sửa đổi Điểm c, Khoản 3 như sau:\n“c) Định mức:\n- Từ 100.000 đồng đến 1.000.000 đồng hỗ trợ 100%.\n- Trên 1.000.000 đồng đến 2.000.000 đồng hỗ trợ 80%.\n- Trên 2.000.000 đồng đến 4.000.000 đồng hỗ trợ 60%.\n- Trên 4.000.000 đồng hỗ trợ 50%.\nMức hỗ trợ tối đa không quá 20.000.000 đồng\/người\/năm.”\nb) Bổ sung Khoản 5 như sau:\n“5. Hỗ trợ 100% chi phí tiêm vaccin bệnh dại cho các đối tượng thuộc hộ nghèo theo quy định hiện hành của Hội đồng nhân dân tỉnh Đồng Nai về chuẩn hộ nghèo. ”\nc) Bổ sung Khoản 6 như sau:\n“6. Hỗ trợ 100% chi phí cùng chi trả trong phạm vi thanh toán của bảo hiểm y tế đối với thuốc kháng vi rút HIV, chi phí khám chữa bệnh cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế. ”\nĐiều 2.\na) Bãi bỏ từ \"Nghèo\" trong Điều 1.\nb) Bãi bỏ cụm từ \"Nội trú\" tại Khoản 1, Điều 3; Điểm b, Khoản 3, Điều 5 và Điểm b, Khoản 4 Điều 5.\nc) Bãi bỏ cụm từ \"a, b, c\" tại Điểm a, Khoản 4, Điều 5.\nd) Thay đổi cụm từ \"Cho người nghèo\" thành cụm từ \"Tại Quy định này\" tại Khoản 1, Điều 2.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày 01\/02\/2018. Các nội dung khác của Quy định về trình tự, thủ tục, nội dung chi, mức chi hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Đồng Nai ban hành kèm theo Quyết định số 28\/2016\/QĐ-UBND ngày 05\/5\/2016 của UBND tỉnh Đồng Nai vẫn giữ nguyên giá trị pháp lý.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc các sở, ngành: Y tế, Tài chính, Lao động - Thương binh và Xã hội, Kế hoạch và Đầu tư; Giám đốc Bảo hiểm Xã hội tỉnh; Trưởng ban Ban Quản lý Quỹ khám, chữa bệnh cho người nghèo tỉnh Đồng Nai; Thủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện, thị xã Long Khánh, thành phố Biên Hòa và các cá nhân, tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n "
    },
    {
        "Tên văn bản":"Quyết định 16\/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/bariavungtau\/Pages\/vbpq-toanvan.aspx?ItemID=111550&Keyword=quy%20tr%C3%ACnh%20kh%C3%A1m%20b%E1%BB%87nh",
        "Mô tả":"Ban hành quy định trình tự, thủ tục và mức hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo có hộ khẩu thường trú trên địa bàn tỉnh Bà Rịa – Vũng Tàu",
        "PDF":"https:\/\/vbpl.vn\/bariavungtau\/Pages\/vbpq-van-ban-goc.aspx?ItemID=111550",
        "Ban hành":"16\/05\/2016",
        "Hiệu lực":"26\/05\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nBan hành quy định trình tự, thủ tục và mức hỗ trợ một phần chi phí khám,\nchữa bệnh cho người nghèo có hộ khẩu thường trú\ntrên địa bàn tỉnh Bà Rịa – Vũng Tàu\n______________________________\n  ỦY BAN NHÂN DÂN TỈNH BÀ RỊA-VŨNG TÀU\n  Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ngày 03 tháng 12 năm 2004;\nCăn cứ Luật Ngân sách nhà nước ngày 16 tháng 12 năm 2002;\nCăn cứ Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám, chữa bệnh cho người nghèo;\nCăn cứ Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ sửa đổi bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám, chữa bệnh cho người nghèo;\nCăn cứ Thông tư liên tịch số 33\/2013\/TTLT-BYT-BTC ngày 18 tháng 10 năm 2013 của Bộ trưởng Bộ Y tế và Bộ trưởng Bộ tài chính hướng dẫn tổ chức thực hiện Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ sửa đổi bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám, chữa bệnh cho người nghèo;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số 700\/TTr-SYT ngày 16    tháng 03 năm 2016 về việc ban hành quy định về trình tự, thủ tục và mức hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo có hộ khẩu thường trú trên địa bàn tỉnh Bà Rịa – Vũng Tàu,\nQUYẾT ĐỊNH:\n          Điều 1. Ban hành kèm theo Quyết định này quy định về trình tự, thủ tục và mức hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo có hộ khẩu thường trú trên địa bàn tỉnh Bà Rịa – Vũng Tàu;\n          Điều 2. Quyết định này có hiệu lực thi hành sau 10 ngày, kể từ ngày ký.\n          Điều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Y tế, Tài Chính, Lao động-Thương binh và Xã hội, Giám đốc Bảo hiểm Xã hội tỉnh; Thủ trưởng các cơ quan, đơn vị có liên quan, Chủ tịch Ủy ban dân dân các huyện, thành phố chịu trách nhiệm thi hành Quyết định này.\/.\n  TM. ỦY BAN NHÂN DÂN\nKT. CHỦ TỊCH\nPHÓ  CHỦ TỊCH\n(Đã ký)\n    Lê Thanh Dũng\n                QUY ĐỊNH\nVề trình tự, thủ tục và mức hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo có hộ khẩu thường trú\ntrên địa bàn tỉnh Bà Rịa- Vũng Tàu\n(Ban hành kèm theo Quyết định số 16\/2016\/QĐ-UBND ngày 16  tháng 5  năm 2016 của UBND tỉnh Bà Rịa- Vũng Tàu)\n______________________________________\n  Chương I\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh.\n1. Quy định này quy định về trình tự, thủ tục, định mức hỗ trợ, quản lý, sử dụng và quyết toán Quỹ khám, chữa bệnh cho người nghèo có hộ khẩu thường trú trên địa bàn tỉnh Bà Rịa – Vũng Tàu.\n2. Quy định này áp dụng đối với cơ quan, tổ chức, cá nhân liên quan đến việc được hỗ trợ chi phí khám bệnh, chữa bệnh, quản lý và sử dụng Quỹ.\nĐiều 2. Đối tượng áp dụng.\n1. Người thuộc hộ nghèo theo quy định hiện hành của Thủ tướng chính phủ về chuẩn hộ nghèo.\n2. Đồng bào dân tộc thiểu số đang sinh sống ở xã, phường, thị trấn thuộc vùng khó khăn theo quy định tại Quyết định số 1049\/QĐ-TTg ngày 26 tháng 6 năm 2014 của Thủ tướng chính phủ ban hành danh mục các đơn vị hành chính thuộc vùng khó khăn.\n3. Người mắc bệnh ung thư, chạy thận nhân tạo, mổ tim gặp khó khăn do chi phí cao mà không đủ khả năng chi trả viện phí.\n  Chương II\nQUY ĐỊNH CỤ THỂ\n  Điều 3. Các mức hỗ trợ.\n1. Hỗ trợ tiền ăn là 3% mức lương cơ sở\/người bệnh\/ngày cho các đối tượng quy định tại khoản 1, khoản 2 Điều 2 của Quy định này khi điều trị nội trú tại các cơ sở y tế của Nhà nước từ tuyến huyện trở lên.\n2. Hỗ trợ tiền đi lại là 0,2 lít xăng\/km tính theo quãng đường thực tế từ nhà đến bệnh viện, từ bệnh viện về nhà và chuyển bệnh viện cho các đối tượng quy định tại khoản 1, khoản 2 Điều 2 của Quy định này khi điều trị nội trú tại các cơ sở y tế của Nhà nước từ tuyến huyện trở lên, các trường hợp cấp cứu, tử vong hoặc bệnh quá nặng và người nhà có nguyện vọng đưa về nhà nhưng không được bảo hiểm y tế hỗ trợ.\na).Trường hợp sử dụng phương tiện vận chuyển của cơ sở y tế Nhà nước: Thanh toán chi phí vận chuyển cả chiều đi và về cho cơ sở y tế chuyển người bệnh theo mức bằng 0,2 lít xăng\/km tính theo khoảng cách vận chuyển thực tế và giá xăng, dầu tại thời điểm sử dụng và các chi phí cầu, phà, phí đường bộ khác (nếu có). Nếu có nhiều hơn một người bệnh cùng được vận chuyển trên một phương tiện thì mức thanh toán chỉ được tính như đối với vận chuyển một người bệnh.\nb).Trường hợp không sử dụng phương tiện vận chuyển của cơ sở y tế nhà nước: Thanh toán chi phí vận chuyển một chiều đi cho người bệnh theo mức bằng 0,2 lít xăng\/km cho một chiều đi tính theo khoảng cách vận chuyển và giá xăng, dầu tại thời điểm sử dụng. Cơ sở y tế chỉ định chuyển bệnh nhân thanh toán chi phí vận chuyển cho người bệnh, sau đó thanh toán với Quỹ khám, chữa bệnh cho người nghèo tỉnh.\n3. Hỗ trợ thanh toán một phần chi phí khám bệnh, chữa bệnh cho các đối tượng quy định tại khoản 3 Điều 2 của Quy định này đối với phần người bệnh phải chi trả cho cơ sở y tế của Nhà nước từ 1.000.000 đồng trở lên cho một đợt khám bệnh, chữa bệnh trong trường hợp không có bảo hiểm y tế và mức tối đa không quá 10 tháng lương cơ sở\/người bệnh\/lần hỗ trợ (10 tháng lương cơ sở được hiểu là 10 x mức lương cơ sở) và không quá 04 lần hỗ trợ \/người bệnh\/năm (nghĩa là không quá 40 tháng lương cơ sở \/năm\/ người bệnh).\n          (Các đối tượng được hưởng nhiều chế độ hỗ trợ thì chỉ được thanh toán một chế độ cao nhất)\n4. Trường hợp người bệnh tự lựa chọn cơ sở khám bệnh, chữa bệnh (trái tuyến, vượt tuyến) hoặc khám bệnh chữa bệnh theo yêu cầu thì thực hiện việc thanh toán chi phí khám bệnh, chữa bệnh theo quy định hiện hành. Quỹ không hỗ trợ cho những trường hợp này (trừ trường hợp cấp cứu).\nĐiều 4. Hồ sơ, trình tự và thủ tục hỗ trợ.\n1.     Hồ sơ hỗ trợ một phần chi phí khám, chữa bệnh gồm:\n          a) Đơn xin hỗ trợ một phần chi phí điều trị (mẫu 1);\n          b) Bản sao giấy ra viện;\n          c) Biên lai thanh toán viện phí, các hóa đơn, chứng từ hợp pháp liên quan       đến việc mua thuốc, dụng cụ, sử dụng các dịch vụ kỹ thuật y tế..v.v..\n          d) Bản sao thẻ BHYT hoặc bản sao CMND và sổ hộ khẩu đối với trường hợp bệnh nhân không có thẻ BHYT.\n          e) Các đối tượng quy định tại khoản 1, khoản 2 Điều 2 của Quy định này được hỗ trợ tiền ăn và tiền đi lại nộp thêm bản sao sổ hộ nghèo hoặc Sổ hộ khẩu đối với đồng bào dân tộc thiểu số đang sinh sống ở vùng khó khăn;\n2. Nơi tiếp nhận hồ sơ, phương thức hỗ trợ và thời gian giải quyết:\n          a) Các đối tượng quy định tại Điều 2 khi điều trị nội trú tại các cơ sở y tế Nhà nước trên địa bàn tỉnh Bà Rịa - Vũng Tàu thì nơi tiếp nhận hồ sơ và thực hiện việc hỗ trợ một phần chi phí khám chữa bệnh (bao gồm: tiền ăn, tiền đi lại và chi phí điều trị) là cơ sở y tế nơi các đối tượng điều trị (không gửi giám định)\n          b) Các đối tượng quy định tại Điều 2 khi điều trị nội, ngoại trú được chuyển tuyến hợp lệ đến các cơ sở y tế ngoài tỉnh (kể cả cơ sở y tế ngoài công lập trong tỉnh) thì cơ sở y tế tuyến huyện (nơi các đối tượng được hỗ trợ đăng ký hộ khẩu thường trú) tiếp nhận hồ sơ và:\n          - Thực hiện việc hỗ trợ tiền ăn, tiền đi lại cho người bệnh và thanh toán với Quỹ khám, chữa bệnh cho người nghèo của tỉnh.\n          - Tổng hợp danh sách và đề xuất mức hỗ trợ gửi về Sở Y tế để xem xét, tổng hợp và trình Ủy ban nhân dân tỉnh phê duyệt (mẫu 2).\n          c) Thời hạn giải quyết hồ sơ: 30 ngày làm việc kể từ khi Bệnh nhân ra viện.\n  Chương III\nTỔ CHỨC THỰC HIỆN\n  Điều 5. Nguồn kinh phí.\n          1. Các chế độ hỗ trợ theo Quy định này được chi trả từ Quỹ khám, chữa bệnh cho người nghèo có hộ khẩu thường trú trên địa bàn tỉnh Bà Rịa – Vũng Tàu.\n          2. Ngân sách nhà nước hỗ trợ Quỹ để thực hiện các nội dung quy định tại Khoản 1, khoản 2 Điều 2 của Quy định này.\n          3. Các nội dung khác tại Quy định này sử dụng từ nguồn đống góp của các tổ chức, cá nhân trong nước và nước ngoài; các nguồn tài chính khác của Quỹ.\nĐiều 6. Lập dự toán, quản lý và thanh quyết toán kinh phí.\n          1. Lập dự toán:\n            Hàng năm, căn cứ danh sách, số lượng đối tượng được hưởng, Sở Y tế chủ trì, phối hợp với các cơ quan liên quan lập dự toán kinh phí khám, chữa bệnh cho người nghèo, tổng hợp chung vào dự toán toàn ngành y tế gửi Sở Tài chính tổng hợp, thẩm định trình Ủy ban nhân dân tỉnh xem xét, quyết định trình Hội đồng nhân dân tỉnh phê duyệt theo quy định của Luật Ngân sách nhà nước.\n          2. Quản lý và thanh quyết toán kinh phí hỗ trợ:\n          a) Sở Y tế chịu trách nhiệm quản lý, hướng dẫn và thanh, quyết toán nguồn kinh phí Quỹ khám, chữa bệnh cho các đối tượng quy định tại Điều 2 Quy định này đúng mục đích, đúng đối tượng; tổng hợp vào quyết toán toàn ngành để cơ quan tài chính cùng cấp xét, thẩm định theo luật định.”\n          b) Việc thanh, quyết toán kinh phí hỗ trợ một phần chi phí khám, chữa bệnh được thực hiện theo đúng quy định tài chính - kế toán hiện hành; Trong đó, chi phí giám định hồ sơ và chi phí phục vụ công tác quản lý không vượt quá  5% tổng số kinh phí hỗ trợ một phần chi phí điều trị cho các đối tượng hàng năm.\nĐiều 7. Trách nhiệm thực hiện. \n          1. Sở Y tế:\n          a) Hướng dẫn các cơ sở khám, chữa bệnh của nhà nước trên địa bàn tỉnh tổ chức thực hiện khám, chữa bệnh cho người nghèo theo quy định của Quyết định này.\n          b) Tổ chức, quản lý và điều hành Quỹ khám, chữa bệnh cho người nghèo theo quyết định của UBND tỉnh;\n          c) Lập dự toán ngân sách Quỹ và kinh phí quản lý Quỹ gửi Sở Tài chính thẩm định trình Ủy ban nhân dân tỉnh xem xét, quyết định trình Hội đồng nhân dân tỉnh phê duyệt;\n          d) Hàng năm chủ trì, phối hợp với các cơ quan có liên quan tổng hợp tình hình hoạt động của Quỹ trình Chủ tịch UBND tỉnh gửi Bộ Y tế để tổng hợp, báo cáo Thủ tướng Chính phủ.                                                                                \n          2. Sở Lao động, Thương binh và Xã hội:\n          Phối hợp Ban dân tộc tỉnh xác định, lập danh sách đối tượng được hưởng chế độ hỗ trợ theo Quyết định này.\n          3. Sở Kế hoạch và Đầu tư:\n          Đề xuất việc huy động sự đóng góp của các tổ chức kinh tế - xã hội, các cá nhân trong nước và nước ngoài, các tổ chức phi chính phủ hỗ trợ Quỹ khám, chữa bệnh cho người nghèo.\n          4. Sở Tài chính:\n          Thẩm định và tham mưu UBND trình Hội đồng nhân dân tỉnh bố trí nguồn ngân sách nhà nước cho Quỹ khám, chữa bệnh cho người nghèo theo khả năng cân đối ngân sách hàng năm.\n          5. Bảo hiểm xã hội tỉnh:\n          Phối hợp Sở Y tế thực hiện giám định hồ sơ xin hỗ trợ từ Quỹ khám, chữa bệnh cho người nghèo.\/.\n     "
    },
    {
        "Tên văn bản":"Quyết định 11\/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/soctrang\/Pages\/vbpq-toanvan.aspx?ItemID=103155&Keyword=quy%20tr%C3%ACnh%20kh%C3%A1m%20b%E1%BB%87nh",
        "Mô tả":"Về việc Quy định trình tự, thủ tục và mức hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Sóc Trăng",
        "PDF":"https:\/\/vbpl.vn\/soctrang\/Pages\/vbpq-van-ban-goc.aspx?ItemID=103155",
        "Ban hành":"09\/05\/2016",
        "Hiệu lực":"19\/05\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nVề việc Quy định trình tự, thủ tục và mức hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Sóc Trăng\n___________________\n  ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6  năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật của HĐND, UBND  ngày 03 tháng 12 năm 2004;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008 và Luật Sửa đổi bổ sung một số điều của Luật BHYT ngày 13 tháng 6 năm 2014;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 23 tháng 11 năm 2009;\nCăn cứ Luật Ngân sách nhà nước ngày 16 tháng 12 năm 2002;\nCăn cứ Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám, chữa bệnh cho người nghèo và Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám, chữa bệnh cho người nghèo;\nCăn cứ Thông tư liên tịch số 33\/2013\/TTLT\/BYT-BTC ngày 18 tháng 10 năm 2013 của Bộ Y tế - Bộ Tài chính hướng dẫn thực hiện Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ;\nXét đề nghị của Giám đốc Sở Y tế tại Công văn số 280\/SYT-VPS ngày 31   tháng 3 năm 2016,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về trình tự, thủ tục và mức hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Sóc Trăng.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Y tế, Sở Tài chính, Sở Kế hoạch và Đầu tư, Sở Lao động - Thương binh và Xã hội, Bảo hiểm xã hội, Trưởng Ban Dân tộc, Chủ tịch UBND các huyện, thị xã, thành phố, tỉnh Sóc Trăng và Thủ trưởng các ngành, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này.\/."
    },
    {
        "Tên văn bản":"Quyết định 01\/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/hagiang\/Pages\/vbpq-toanvan.aspx?ItemID=96105&Keyword=quy%20tr%C3%ACnh%20kh%C3%A1m%20b%E1%BB%87nh",
        "Mô tả":"ban hành Quy định về trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh từ Quỹ khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Hà Giang",
        "PDF":"https:\/\/vbpl.vn\/hagiang\/Pages\/vbpq-van-ban-goc.aspx?ItemID=96105",
        "Ban hành":"12\/01\/2016",
        "Hiệu lực":"22\/01\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"  QUYẾT ĐỊNH\n Ban hành Quy định về trình tự, thủ tục và mức hỗ trợ\nchi phí khám, chữa bệnh từ Quỹ khám, chữa bệnh cho người nghèo\n trên địa bàn tỉnh Hà Giang\n_____________________\nUỶ BAN NHÂN DÂN TỈNH HÀ GIANG\nCăn cứ Luật Tổ chức HĐND và UBND ngày 26 tháng 11 năm 2003;\nCăn cứ Luật Ngân sách Nhà nước ngày 16 tháng 12 năm 2002;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008;\nCăn cứ Luật sửa đổi bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc Khám chữa bệnh cho người nghèo;\nCăn cứ Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám chữa bệnh cho người nghèo;\nCăn cứ Thông tư Liên tịch số 33\/2013\/TTLT-BYT-BTC ngày 18 tháng 10 năm 2013 của liên Bộ Y tế - Bộ Tài chính về việc Hướng dẫn tổ chức thực hiện Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám chữa bệnh cho người nghèo;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số 150\/TTr-SYT ngày 10  tháng 11  năm 2015,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh từ Quỹ khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Hà Giang.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày, kể từ ngày ký và thay thế Quyết định số 1205\/2013\/QĐ-UBND ngày 24 tháng 6 năm 2013 của Ủy ban nhân dân tỉnh Hà Giang về việc Ban hành Quy định về trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Hà Giang.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở, ngành: Y tế; Tài chính; Lao động, Thương binh và Xã hội; Bảo hiểm xã hội tỉnh, Kho bạc Nhà nước tỉnh; Trưởng ban Quản lý Quỹ khám, chữa bệnh cho người nghèo; Chủ tịch Ủy ban nhân dân các huyện, thành phố và Thủ trưởng các đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành quyết định này.\/.\n  QUY ĐỊNH\nVề trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh từ Quỹ\n khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Hà Giang\n(Ban hành kèm theo Quyết định số: 01\/2016\/QĐ-UBND  ngày  12\/01\/2016\n của Uỷ ban nhân dân tỉnh Hà Giang)\n_____________________\n          Chương I\n QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh\nQuy định này, quy định về trình tự, thủ tục và mức hỗ trợ tiền ăn, đi lại và một phần chi phí khám, chữa bệnh từ Quỹ khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Hà Giang.\nĐiều 2. Đối tượng áp dụng\n1. Đối tượng được hưởng chế độ hỗ trợ từ Quỹ khám, chữa bệnh cho người nghèo theo Quy định này là người có hộ khẩu thường trú trên địa bàn tỉnh Hà Giang, bao gồm:\na) Người thuộc hộ gia đình nghèo theo quy định hiện hành của Thủ tướng Chính phủ về chuẩn hộ nghèo.\nb) Người dân tộc thiểu số đang sinh sống tại các xã, phường, thị trấn thuộc vùng khó khăn theo quy định tại Quyết định số 1049\/QĐ-TTg ngày 26 tháng 6 năm 2014 của Thủ tướng Chính phủ (sau đây gọi là Quyết định 1049\/QĐ-TTg).\nc) Người thuộc diện hưởng trợ cấp bảo trợ xã hội hằng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước.\nd) Người mắc bệnh ung thư, chạy thận nhân tạo, mổ tim và bệnh lao gặp khó khăn do chi phí cao mà không đủ khả năng chi trả viện phí.\n2. Cơ sở y tế công lập thực hiện hoạt động hỗ trợ theo Quy định này bao gồm: Phòng khám đa khoa khu vực thuộc Bệnh viện tuyến huyện; Bệnh xá quân y D40; Bệnh viện đa khoa huyện; Bệnh viện đa khoa khu vực; Bệnh viện đa khoa tỉnh; Bệnh viện chuyên khoa tuyến tỉnh; Bệnh viện ngoại tỉnh; Bệnh viện tuyến Trung ương (sau đây gọi là Bệnh viện công lập).\n3. Ban quản lý Quỹ khám, chữa bệnh cho người nghèo của tỉnh.\nĐiều 3. Nguyên tắc hỗ trợ\n1. Quỹ khám, chữa bệnh cho người nghèo hỗ trợ các đối tượng tại Khoản 1, Điều 2, Quy định này khi vào điều trị nội trú tại các bệnh viện công lập.\n2. Trong thời gian điều trị, người bệnh thuộc đối tượng thụ hưởng của nhiều chế độ, chính sách hỗ trợ từ nhiều nguồn khác nhau nhưng có cùng nội dung hỗ trợ thì chỉ được hưởng một mức hỗ trợ cao nhất.\n3. Quỹ khám, chữa bệnh cho người nghèo không hỗ trợ người bệnh trong các trường hợp sau:\na) Tự lựa chọn cơ sở khám, chữa bệnh (trái tuyến, vượt tuyến theo quy định của Sở Y tế).\nb) Điều trị ngoại trú; Điều trị theo yêu cầu.\nc) Chi phí tiền ăn, đi lại; chi phí khám, chữa bệnh đã được nguồn khác đảm bảo và Quỹ Bảo hiểm y tế chi trả.\nd) Cố ý tự tử, tự gây thương tích; điều trị tổn thương về thể chất và tinh thần do hành vi vi phạm pháp luật của người đó gây ra.\nđ) Không có đầy đủ hồ sơ, thủ tục theo Quy định này.\nChương II\nQUY ĐỊNH CỤ THỂ\nĐiều 4. Hỗ trợ tiền ăn\n1. Đối tượng hỗ trợ\nLà đối tượng quy định tại các Điểm a, b và c, Khoản 1, Điều 2 Quy định này.\n2. Định mức hỗ trợ\nMức hỗ trợ tiền ăn cho đối tượng tại Khoản 1, Điều này bằng 3% mức lương cơ sở\/người\/ngày và được làm tròn số đến hàng nghìn đồng.\n3. Trình tự và thủ tục hỗ trợ\nNgười bệnh quy định tại Khoản 1, Điều này phải xuất trình một trong các loại giấy tờ sau cho bệnh viện nơi đến điều trị để được nhận hỗ trợ.\na) Thẻ bảo hiểm y tế (sau đây viết tắt là BHYT) mã HN hoặc DT hoặc BT còn hạn sử dụng.\nb) Nếu người bệnh được cấp thẻ BHYT không phải là mã HN, DT và BT thì xuất trình một trong các loại giấy tờ sau để làm cơ sở  xác định đối tượng hỗ trợ:\n- Giấy xác nhận là người thuộc hộ gia đình nghèo do Ủy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là UBND cấp xã) nơi cư trú cấp.\n- Quyết định hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước.\n- Sổ hộ khẩu gia đình hoặc giấy chứng minh nhân dân của người bệnh; Giấy khai sinh, giấy chứng sinh của trẻ em dưới 06 tuổi, sử dụng làm cơ sở để xác định đối tượng là người dân tộc thiểu số sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn theo quy định tại Quyết định 1049\/QĐ-TTg.\nBệnh viện có trách nhiệm kiểm tra giấy tờ quy định trên, sau đó phô tô và lưu vào trong hồ sơ bệnh án của người bệnh.\n4. Thời điểm hỗ trợ và chứng từ thanh toán\na) Người bệnh điều trị tại bệnh viện trong tỉnh\n- Khi người bệnh xuất trình đầy đủ giấy tờ theo quy định tại Khoản 3, Điều này thì bệnh viện làm thủ tục hỗ trợ tiền ăn cho người bệnh bằng hình thức phát tiền hoặc tổ chức nấu ăn theo định mức hỗ trợ tại Quy định này. Khi người bệnh xuất viện thì bệnh viện thanh toán hỗ trợ tiền ăn theo số ngày thực tế điều trị.\n- Chứng từ thanh toán: Bệnh viện lập bảng kê hỗ trợ tiền ăn cho người bệnh; người bệnh hoặc thân nhân người bệnh ký nhận hoặc điểm chỉ vào Biểu số 02-KCBNN.\nb) Người bệnh điều trị tại bệnh viện ngoại tỉnh hoặc tuyến Trung ương.\n- Người bệnh sau khi ra viện, đến bệnh viện huyện nơi cư trú hoặc Ban quản lý Quỹ để thanh toán hỗ trợ tiền ăn.\n- Chứng từ thanh toán: Ngoài giấy tờ quy định tại Khoản 3, Điều này còn phải nộp bổ sung thêm: Giấy chuyển tuyến và giấy ra viện (bản phô tô).\nBan quản lý Quỹ ký hợp đồng với Bệnh viện tuyến Trung ương về việc hỗ trợ tiền ăn cho người bệnh tỉnh Hà Giang.\nĐiều 5. Hỗ trợ đi lại\n1. Đối tượng hỗ trợ\nLà đối tượng quy định tại các Điểm a, b và c, Khoản 1, Điều 2 Quy định này.\n2. Điều kiện hỗ trợ\na) Hỗ trợ chi phí đi lại.\nKhoảng cách tối thiểu làm cơ sở hỗ trợ chi phí đi lại tính từ Trạm y tế xã hoặc trung tâm xã đến bệnh viện nơi người bệnh điều trị như sau:\n- Đối với xã thuộc các huyện Đồng Văn, Mèo Vạc, Yên Minh, Quản Bạ, Hoàng Su Phì, Xín Mần và các xã đặc biệt khó khăn cự ly tối thiểu là 02 km.\n- Đối với các xã còn lại cự ly tối thiểu là 05 km.\nb) Hỗ trợ xăng xe vận chuyển đối với các trường hợp: cấp cứu, tử vong hoặc người bệnh đang điều trị nội trú nhưng do bệnh quá nặng và thân nhân người bệnh có nguyện vọng đưa về nhà (nơi người bệnh đăng ký hộ khẩu thường trú) nhưng chi phí vận chuyển không thuộc phạm vi chi trả từ Quỹ BHYT.\nc) Quỹ khám, chữa bệnh cho người nghèo không hỗ trợ chi phí đi lại trong trường hợp sau:\n- Chi phí vận chuyển đã được cơ quan Bảo hiểm xã hội (sau đây viết tắt là BHXH) thanh toán từ Quỹ BHYT.\n- Người bệnh tự đi khám, chữa bệnh không đúng tuyến: Từ xã đi thẳng lên bệnh viện tuyến tỉnh hoặc từ bệnh viện tuyến huyện đi thẳng lên bệnh viện tuyến Trung ương.\n3. Định mức hỗ trợ\na) Trường hợp xe ô tô bệnh viện vận chuyển:\n- Thanh toán tiền xăng xe cho bệnh viện tính cả hai lượt đi và về theo quãng đường thực đi và định mức xăng dầu cho từng loại xe theo quy định tại Quyết định số 2958\/2013\/QĐ-UBND ngày 19 tháng 12 năm 2013 của UBND tỉnh Hà Giang và các văn bản sửa đổi, bổ sung (nếu có).\n- Nếu có nhiều hơn một người cùng được vận chuyển trên cùng một phương tiện, cùng một thời gian và cùng một địa điểm đón hoặc đưa thì cũng chỉ được thanh toán như đối với trường hợp vận chuyển một người bệnh nêu trên.\nb) Trường hợp người bệnh tự túc phương tiện thì được thanh toán một chiều đi từ nhà đến bệnh viện theo mức 4.000 đồng\/km, tính từ Trạm y tế xã hoặc trung tâm xã đến bệnh viện nơi người bệnh điều trị.\n4. Trình tự và thủ tục hỗ trợ\nThủ tục thanh toán thực hiện như Khoản 3, Điều 4 và thanh toán tại bệnh viện nơi người bệnh điều trị.\n5. Chứng từ thanh toán\na) Sử dụng xe của bệnh viện vận chuyển thì chứng từ thanh toán bao gồm: Lệnh điều xe có xác nhận của nơi đón hoặc tiếp nhận người bệnh. Bệnh viện lập bảng kê chi tiền xăng xe vận chuyển người bệnh vào Biểu số 03-KCBNN.\nb) Người bệnh tự túc phương tiện: Bệnh viện nơi điều trị chi tiền hỗ trợ vận chuyển một chiều đi; người bệnh hoặc người nhà bệnh nhân ký nhận hoặc điểm chỉ vào Biểu số 02-KCBNN.\nĐiều 6. Hỗ trợ thanh toán một phần chi phí khám, chữa bệnh cho người mắc bệnh ung thư, chạy thận nhân tạo, mổ tim và bệnh lao gặp khó khăn do chi phí cao mà không đủ khả năng chi trả viện phí\n1. Đối tượng hỗ trợ\nNgười bệnh mắc các bệnh: ung thư, chạy thận nhân tạo, mổ tim và bệnh lao khi đi điều trị đúng tuyến tại các bệnh viện công lập, nếu thuộc một trong các đối tượng sau đây được Quỹ hỗ trợ chi phí khám, chữa bệnh:\na) Đối tượng tại các Điểm a, b và c, Khoản 1, Điều 2, Quy định này.\nb) Người có công với cách mạng.\nc) Cựu chiến binh theo quy định pháp luật về cựu chiến binh.\nd) Người tham gia kháng chiến theo quy định của pháp luật về người có công với cách mạng được quy định tại các Quyết định của Thủ tướng chính phủ.\nđ) Thân nhân của người có công với cách mạng là cha đẻ, mẹ đẻ, vợ hoặc chồng, con của liệt sỹ; người có công nuôi dưỡng liệt sỹ; thân nhân của người có công với cách mạng khác theo quy định của pháp luật về người có công với cách mạng.\ne) Người thuộc hộ cận nghèo; Người đang sinh sống tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\ng) Các trường hợp khác, nếu gia đình thực sự gặp khó khăn, không có khả năng chi trả viện phí được UBND cấp xã xác nhận thì người bệnh gửi hồ sơ về Ban quản lý Quỹ thẩm định trình Trưởng ban quản lý Quỹ quyết định hỗ trợ.\n2. Mức hỗ trợ đối với người không có thẻ BHYT\nNgười bệnh tại Khoản 1, Điều này không có thẻ BHYT nếu phải chi trả chi phí khám, chữa bệnh cho bệnh viện công lập từ 1.000.000 đồng trở lên cho một đợt điều trị thì được hỗ trợ bằng 40%. Nhưng không quá 15 triệu đồng\/người\/đợt điều trị và chỉ hỗ trợ một lần\/người\/năm.\n 3. Mức hỗ trợ đối với người có thẻ BHYT\nNgười bệnh tại Khoản 1, Điều này có thẻ BHYT nếu phải đồng chi trả theo quy định của Luật BHYT và các văn bản hướng dẫn Luật BHYT đối với phần người bệnh phải đồng chi trả cho bệnh viện công lập từ mức 200.000 đồng trở lên cho một đợt điều trị thì được hỗ trợ bằng 50% số tiền người bệnh cùng chi trả. Nhưng không quá 15 triệu đồng\/người\/đợt điều trị và hỗ trợ không quá ba lần\/người\/năm.\nTrường hợp đặc biệt do Trưởng ban quản lý Quỹ quyết định.\n4. Trình tự và thủ tục hỗ trợ\na) Người bệnh thuộc đối tượng tại Khoản 1, Điều này không có thẻ BHYT thì thanh toán trực tiếp tại Ban quản lý Quỹ. Chứng từ bao gồm:\n- Đơn đề nghị hỗ trợ chi phí khám, chữa bệnh theo mẫu số 01\/KCBNN.\n- Giấy xác nhận đối tượng do UBND cấp xã cấp (bản chính).\n- Chứng minh nhân dân hoặc một loại giấy tờ tùy thân có ảnh của người bệnh (bản phô tô).\n- Giấy chuyển tuyến, giấy ra viện (bản phô tô).\n- Biên lai thu tiền hoặc hóa đơn thanh toán dịch vụ khám, chữa bệnh (bản chính).\n- Bảng kê chi phí khám, chữa bệnh của người bệnh do bệnh viện nơi điều trị cung cấp (mẫu số 02\/BV, ban hành kèm theo Quyết định số 3455\/QĐ-BYT ngày 16\/9\/2013 của Bộ Y tế).\nb) Người bệnh thuộc đối tượng tại Khoản 1, Điều này có thẻ BHYT:\n- Nếu điều trị tại bệnh viện trong tỉnh thì ngoài các giấy tờ theo quy định tại Khoản 3, Điều 4 thì phải xuất trình thêm giấy tờ tùy thân có ảnh; đơn xin hỗ trợ theo mẫu số 01\/KCBNN và nộp cho bệnh viện nơi điều trị làm thủ tục hỗ trợ.\n- Nếu điều trị tại bệnh viện ngoại tỉnh hoặc tuyến Trung ương thì sau khi ra viện, người bệnh nộp chứng từ như trường hợp điều trị tại bệnh viện trong tỉnh và nộp thêm giấy ra viện, giấy chuyển tuyến; Biên lai thu tiền hoặc hóa đơn thanh toán dịch vụ khám, chữa bệnh (bản chính). Hồ sơ thanh toán người bệnh nộp cho Ban quản lý Quỹ hoặc bệnh viện tuyến huyện nơi người bệnh cư.\nNơi tiếp nhận hồ sơ thanh toán có trách nhiệm kiểm tra, đối chiếu và thanh toán tiền hỗ trợ cho người bệnh trong thời hạn không quá 05 ngày làm việc, tính từ ngày tiếp nhận đủ hồ sơ theo quy định vào biểu số 04\/KCBNN.\nĐiều 7. Lập dự toán, quản lý và quyết toán kinh phí\n1.  Lập dự toán\nQuỹ khám, chữa bệnh cho người nghèo được cân đối trong dự toán ngân sách của tỉnh. Hàng năm, Sở Y tế lập dự toán kinh phí gửi Sở Tài chính thẩm định tổng hợp trình Hội đồng nhân dân tỉnh phê duyệt, bao gồm:\na) Kinh phí hỗ trợ theo các Điều 4, 5 và 6 của Quy định này được giao cho Ban quản lý Quỹ khám, chữa bệnh cho người nghèo quản lý và triển khai thực hiện.\nb) Kinh phí hoạt động, quản lý của Ban quản lý Quỹ được bố trí trong dự toán chi sự nghiệp y tế hằng năm của Sở Y tế.\n2.  Quản lý, sử dụng kinh phí\na) Ban Quản lý Quỹ căn cứ Quyết định giao dự toán của Ủy ban nhân dân tỉnh, thông báo phương án phân bổ kinh phí cho các bệnh viện trong tỉnh để triển khai thực hiện hỗ trợ cho người bệnh.\nb) Căn cứ phân khai dự toán của Ban quản lý Quỹ, hàng quý Sở Tài chính cấp kinh phí vào tài khoản của Ban quản lý Quỹ tại Kho bạc nhà nước tỉnh Hà Giang.\nc) Hàng Quý, căn cứ tình hình hỗ trợ quý trước và dự toán kinh phí của các bệnh viện, Ban quản lý Quỹ chuyển kinh phí cho các đơn vị triển khai thực hiện.\nd) Kết thúc năm ngân sách, kinh phí còn dư được chuyển sang năm sau để tiếp tục sử dụng; không sử dụng nguồn kinh phí này vào mục đích khác.\n3. Quyết toán kinh phí\na) Quỹ khám, chữa bệnh cho người nghèo thực hiện theo quy định của Luật Kế toán và chế độ kế toán hành chính sự nghiệp hiện hành.\nb) Các đơn vị được cấp kinh phí thực hiện hoạt động hỗ trợ khám, chữa bệnh cho người nghèo theo Quy định này có trách nhiệm lập và gửi báo cáo quyết toán quý, năm về Ban quản lý Quỹ; Ban quản lý Quỹ xét duyệt, tổng hợp quyết toán gửi Sở Tài chính thẩm định theo quy định.\nc) Chứng từ thanh, quyết toán chi hỗ trợ cho người bệnh được lưu trữ tại đơn vị trực tiếp thực hiện hỗ trợ.\nd) Trường hợp Quỹ khám, chữa bệnh cho người nghèo có sử dụng vốn viện trợ của các tổ chức, cá nhân trong và ngoài nước, việc quản lý sử dụng, theo dõi hạch toán và quyết toán thực hiện theo các quy định của pháp luật về tiếp nhận, quản lý, sử dụng viện trợ và quy định của nhà tài trợ (nếu có).\nChương III\nTỔ CHỨC THỰC HIỆN\nĐiều 8. Trách nhiệm của Ban quản lý Quỹ\n1. Lập dự toán kinh phí hoạt động hàng năm của Ban quản lý Quỹ.\n2. Tiếp nhận, quản lý, sử dụng, xét duyệt quyết toán kinh phí do ngân sách Nhà nước cấp; các nguồn tài trợ, hỗ trợ của tổ chức cá nhân trong nước và nước ngoài cho Quỹ theo quy định của Luật ngân sách Nhà nước.\n3. Kiểm tra, đánh giá kết quả thực hiện hoạt động của Quỹ tại bệnh viện công lập; tổng hợp báo cáo tình hình hoạt động, tài chính của Quỹ và báo cáo Chủ tịch Ủy ban nhân dân tỉnh theo định kỳ 6 tháng, một năm.\n4. Tiếp nhận hồ sơ, thanh toán hỗ trợ cho đối tượng theo quy định tại Điều 6.\nĐiều 9. Trách nhiệm của các Sở, Ban, ngành và các đơn vị có liên quan\n1. Sở Y tế\na) Bố trí văn phòng thực hiện nhiệm vụ của Thường trực Ban quản lý Quỹ.\nb) Chỉ đạo, kiểm tra, hướng dẫn các bệnh viện trong tỉnh tổ chức thực hiện việc hỗ trợ  đảm bảo đúng đối tượng, định mức theo Quy định này.\nc) Chủ trì phối hợp với các Sở, ban ngành tham mưu cho UBND tỉnh trong việc vận động đóng góp về tài chính của các tổ chức, cá nhân trong nước và nước ngoài cho Quỹ.\nd) Thông báo kịp thời định mức hỗ trợ tiền ăn cho người bệnh khi Chính phủ có quy định thay đổi mức lương cơ sở đối với cán bộ, công chức, viên chức.\n2. Sở Lao động, Thương binh và Xã hội\nTổng hợp đối tượng thụ hưởng quy định tại các Điểm a, b và c, Khoản 1, Điều 2 làm căn cứ lập dự toán kinh phí hàng năm của Ban quản lý Quỹ.\n3. Sở Tài chính\na) Thẩm định dự toán kinh phí hoạt động hàng năm của Ban quản lý Quỹ, tổng hợp trình Hội đồng nhân dân tỉnh phê duyệt.\nb) Cấp phát kinh phí, thẩm định báo cáo quyết toán tài chính hằng năm của Ban quản lý Quỹ theo quy định.\n4. Sở Kế hoạch và Đầu tư\nTổng hợp chỉ tiêu kế hoạch của Quỹ khám, chữa bệnh cho người nghèo vào chỉ tiêu phát triển kinh tế - xã hội hàng năm của tỉnh.\n5. Ban Dân tộc\nGiám sát thực hiện các chế độ chính sách đối với đồng bào dân tộc thiểu số trên địa bàn toàn tỉnh.\n6. Bảo hiểm xã hội tỉnh\na) Phối hợp với UBND các huyện, thành phố in và cấp thẻ Bảo hiểm y tế (BHYT) cho đối tượng thụ hưởng kịp thời và chính xác.\nb) Thanh toán chi phí khám, chữa bệnh cho đối tượng có thẻ BHYT đúng mức hưởng theo quy định của Luật BHYT hiện hành.\n7. Uỷ ban nhân dân các huyện, thành phố\na) Chỉ đạo UBND cấp xã; các phòng, ban chuyên môn tổ chức điều tra, lập danh sách, cấp phát thẻ BHYT cho đối tượng thụ hưởng tại quy định này kịp thời, chính xác và đúng đối tượng.\nb) Chỉ đạo cơ quan thông tin đại chúng tuyên truyền phổ biến sâu rộng Luật BHYT và Quy định này tới người dân tại địa phương.\nc) Củng cố kiện toàn Ban chỉ đạo công tác khám, chữa bệnh cho người nghèo cấp huyện, thường xuyên kiểm tra, giám sát hoạt động hỗ trợ theo Quy định này tại địa phương.\nd) Ban hành cự ly quãng đường tính từ trung tâm các xã đến trung tâm huyện làm cơ sở để thanh toán hỗ trợ chi phí vận chuyển cho người bệnh.\n8. Ủy ban mặt trận Tổ quốc Việt Nam tỉnh Hà Giang\na) Phối hợp với chính quyền các cấp tuyên truyền vận động nhân dân tham gia BHYT tiến tới BHYT toàn dân.\nb) Phối hợp với các Sở, ban ngành có liên quan trong tỉnh giám sát tình hình thực hiện việc hỗ trợ khám, chữa bệnh cho người nghèo trên địa bàn tỉnh.\n9. Các Bệnh viện công lập trên địa bàn toàn tỉnh\na) Tiếp nhận, quản lý, sử dụng và quyết toán kinh phí theo đúng quy định của Luật ngân sách Nhà nước.\nb) Thực hiện hỗ trợ khám, chữa bệnh cho người nghèo theo đúng Quy định này; Lưu trữ hồ sơ, chứng từ  hỗ trợ  tại đơn vị đầy đủ.\nc) Niêm yết công khai định mức hỗ trợ và công khai tài chính Quỹ.\nĐiều 10. Điều khoản thi hành\n1. Sở Y tế chủ trì phối hợp với các Sở, ban, ngành tham mưu cho UBND tỉnh trong việc kiểm tra, giám sát việc thực hiện Quy định này.\n2. Trường hợp các văn bản quy phạm pháp luật được dẫn chiếu để áp dụng tại Quy định này được sửa đổi, bổ sung hoặc thay thế bằng văn bản mới thì sẽ thực hiện theo văn bản mới đó.\n3. Trong quá trình thực hiện nếu có vướng mắc, các Sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan phản ánh về Sở Y tế (cơ quan thường trực Ban quản lý Quỹ) để tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh bổ sung cho phù hợp.\/."
    },
    {
        "Tên văn bản":"Quyết định 35\/2015\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/dongthap\/Pages\/vbpq-toanvan.aspx?ItemID=92616&Keyword=quy%20tr%C3%ACnh%20kh%C3%A1m%20b%E1%BB%87nh",
        "Mô tả":"Về việc sửa đổi, bổ sung một số điều của quy định trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Đồng Tháp ban hành kèm theo quyết định số 08\/2014\/QĐ-UBND ngày 19 tháng 5 năm 2014 của Ủy ban nhân dân tỉnh Đồng Tháp",
        "PDF":"https:\/\/vbpl.vn\/dongthap\/Pages\/vbpq-van-ban-goc.aspx?ItemID=92616",
        "Ban hành":"16\/07\/2015",
        "Hiệu lực":"26\/07\/2015",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nVề việc sửa đổi, bổ sung một số điều của quy định trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Đồng Tháp ban hành kèm theo quyết định số 08\/2014\/QĐ-UBND ngày 19 tháng 5 năm 2014 của Ủy ban nhân dân tỉnh Đồng Tháp\n_______________\n  ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n  Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008 và Luật Sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Luật khám bệnh, chữa bệnh ngày 23 tháng 11 năm 2009;\nCăn cứ Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám, chữa bệnh cho người nghèo;\nCăn cứ Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám, chữa bệnh cho người nghèo;\nCăn cứ Quyết định số 55a\/2013\/QĐ-TTg ngày 04 tháng 10 năm 2013 của Thủ tướng Chính phủ về chính sách hỗ trợ phẫu thuật tim cho trẻ em bị bệnh tim bẩm sinh;\nCăn cứ Thông tư liên tịch số 33\/2013\/TTLT-BYT-BTC ngày 18 tháng 10 năm 2013 của Bộ trưởng Bộ Y tế và Bộ trưởng Bộ Tài chính hướng dẫn tổ chức thực hiện Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ về việc s ửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về khám, chữa bệnh cho người nghèo;\nTheo đề nghị của Sở Y tế tại Tờ trình số 61\/TTr-SYT ngày 23 tháng 6 năm 2015 về việc sửa đổi, bổ sung một số điều của Quyết định 08\/2014\/QĐ-UBND của Ủy ban nhân dân tỉnh Đồng Tháp,\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Đồng Tháp ban hành kèm theo Quyết định số 08\/2014\/QĐ-UBND ngày 19 tháng 5 năm 2014 của Ủy ban nhân dân tỉnh Đồng Tháp, cụ thể như sau:\n1. Điều 3 được sửa đổi, bổ sung như sau:\nĐiều 3. Các mức hỗ trợ:\n1. Bãi bỏ nội dung điểm c, khoản 1, Điều 3.\n2. Bãi bỏ nội dung tại khoản 2, Điều 3.\n3. Sửa đổi, bổ sung nội dung tại khoản 3, Điều 3:\nChính sách hỗ trợ trẻ em bị bệnh tim bẩm sinh trong mỗi đợt khám, phẫu thuật tim:\n- Hỗ trợ chi phí khám bệnh có liên quan đến phẫu thuật tim, chi phí phẫu thuật tim.\n+ Quỹ bảo hiểm y tế thanh toán chi phí khám, phẫu thuật tim theo quy định của pháp luật về bảo hiểm y tế.\n+ Ngân sách tỉnh (Quỹ khám, chữa bệnh cho người nghèo) (viết tắt Quỹ KCBCNN) thanh toán phần chi phí mà Quỹ bảo hiểm y tế không thanh toán.\n- Hỗ trợ tiền ăn, đi lại:\n+ Ngân sách tỉnh (Quỹ KCBCNN) hỗ trợ tiền ăn với mức 50.000 đồng\/trẻ em\/ngày, trong thời gian không quá 15 ngày\/đợt điều trị nội trú.\n+ Ngân sách tỉnh (Quỹ KCBCNN) hỗ trợ tiền đi lại theo giá phương tiện công cộng thông thường.\n4. Sửa đổi, bổ sung tại khoản 4, Điều 3:\n+ Đối với người bệnh có thẻ BHYT:\nHỗ trợ 30% phần chi phí khám, chữa bệnh BHYT mà người bệnh phải đồng chi trả\/một đợt khám, chữa bệnh, chạy thận nhân tạo (một đợt chạy thận nhân tạo được tính là 01 tháng).\n2. Điều 4 được sửa đổi, bổ sung như sau:\nĐiều 4. Quy trình hỗ trợ:\n1. Sửa đổi, bổ sung nội dung tại điểm a, b, khoản 3, Điều 4:\nNgười bệnh hoặc thân nhân có trách nhiệm cung cấp các hồ sơ, giấy tờ liên quan đến việc chi trả trong đợt điều trị gửi đến các bệnh viện tuyến tỉnh, huyện nơi điều trị hoặc nơi chuyển bệnh nhân đi để được nhận chế độ hỗ trợ. Hồ sơ gồm:\na) Đối với đối tượng thuộc khoản 1, 2, 3 của Điều 1:\n- Bản sao giấy chứng nhận tim bẩm sinh của Bệnh viện (đối với đối tượng khoản 3, Điều 1).\n- Đơn xin hỗ trợ một phần chi phí điều trị (mẫu số 02).\n- Giấy ra viện (Bản gốc hoặc bản sao).\n- Biên lai thanh toán viện phí.\n- Một trong những giấy tờ làm căn cứ để xác định đối tượng.\n+ Đối với người thuộc hộ nghèo khi nằm điều trị: Thẻ bảo hiểm y tế mã HN hoặc BT và sổ chứng nhận hộ nghèo do Ủy ban nhân dân các huyện, thị xã, thành phố cấp (bản photo) (mẫu số 01).\n+ Đối với trẻ em dưới 6 tuổi thuộc hộ nghèo khi nằm điều trị: Thẻ bảo hiểm y tế mã trẻ em và sổ chứng nhận hộ nghèo do Ủy ban nhân dân các huyện, thị xã, thành phố cấp (bản photo) (mẫu số 01). Trẻ em mới sinh tại các cơ sở y tế nếu chưa có đầy đủ các giấy tờ nêu trên thì phải có bản sao giấy chứng sinh hoặc các giấy tờ của bố, mẹ.\n+ Đối với người thuộc diện được hưởng trợ cấp xã hội và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội nhà nước nằm điều trị: Thẻ bảo hiểm y tế mã BT.\nb) Đối với đối tượng thuộc khoản 4, Điều 1:\n- Đơn xin hỗ trợ một phần chi phí điều trị (mẫu số 02).\n- Giấy ra viện (Bản gốc hoặc bản sao).\n- Biên lai thanh toán viện phí.\n- Sổ hộ khẩu (bản photo) để làm căn cứ xác định chi trả.\n- Xác nhận của Chính quyền địa phương hoặc Hội đồng Bệnh viện xem xét quyết định trong trường hợp bệnh nhân gặp khó khăn do chi phí cao mà không đủ khả năng chi trả viện phí.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Y tế, Thủ trưởng các sở, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\/."
    },
    {
        "Tên văn bản":"Quyết định 08\/2014\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/dongthap\/Pages\/vbpq-toanvan.aspx?ItemID=80337&Keyword=quy%20tr%C3%ACnh%20kh%C3%A1m%20b%E1%BB%87nh",
        "Mô tả":"Ban hành quy định trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người ngheo trên địa bàn tỉnh Đồng Tháp",
        "PDF":"https:\/\/vbpl.vn\/dongthap\/Pages\/vbpq-van-ban-goc.aspx?ItemID=80337",
        "Ban hành":"19\/05\/2014",
        "Hiệu lực":"29\/05\/2014",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"ỦY BAN NHÂN DÂN\nTỈNH ĐỒNG THÁP\n____________\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n________________________\nSố: 08\/2014\/QĐ-UBND\nĐồng Tháp, ngày 19 tháng 5 năm 2014\n            QUYẾT ĐỊNH\nBan hành quy định trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Đồng Tháp\n_______________\n  ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\nCăn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 23 tháng 11 năm 2009;\nCăn cứ Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám, chữa bệnh cho người nghèo;\nCăn cứ Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về khám, chữa bệnh cho người nghèo;\nCăn cứ Quyết định số 55a\/2013\/QĐ-TTg ngày 04 tháng 10 năm 2013 của Thủ tướng Chính phủ về chính sách hỗ trợ phẫu thuật tim cho trẻ em bị bệnh tim bẩm sinh;\nCăn cứ Thông tư liên tịch số 33\/2013\/TTLT-BYT-BTC ngày 18 tháng 10 năm 2013 của Bộ trưởng Bộ Y tế và Bộ trưởng Bộ Tài chính hướng dẫn tổ chức thực hiện Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2012 của Thủ tướng Chính phủ về khám, chữa bệnh cho người nghèo;\nTheo đề nghị của Giám đốc Sở Y tế,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Đồng Tháp.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Y tế, Thủ trưởng các sở, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\/.  \n  Nơi nhận:\n- Như Điều 3;\n- VP Chính phủ;\n- Bộ Y tế;\n- Bộ Tài chính;\n- Cục KTVBQPPL (Bộ Tư pháp);\n- TT\/TU, TT\/HĐND tỉnh;\n- Đoàn ĐBQH đơn vị tỉnh Đồng Tháp;\n- Chủ tịch, các PCT\/UBND tỉnh;\n- Lãnh đạo VP\/UBND tỉnh;\n- Sở Tư pháp;\n- Lưu: VT, Nc\/VX. Thuy.\n  TM. ỦY BAN NHÂN DÂN\nKT. CHỦ TỊCH\nPHÓ CHỦ TỊCH\n\n\n\n(Đã ký)\n    Trần Thị Thái\n  ỦY BAN NHÂN DÂN\nTỈNH ĐỒNG THÁP\n____________\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n________________________\n        QUY ĐỊNH\n Trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Đồng Tháp\n(Ban hành kèm theo Quyết định số 08\/2014\/QĐ-UBND ngày 19\/5\/2014 của UBND tỉnh Đồng Tháp)\n______________________\nChương I\nQUY ĐỊNH CHUNG\nĐiều 1. Đối tượng áp dụng:\n1. Người thuộc hộ nghèo theo quy định hiện hành của Thủ tướng Chính phủ về chuẩn hộ nghèo.\n2. Người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội Nhà nước.\n3. Trẻ em bị bệnh tim bẩm sinh có thẻ BHYT thuộc: hộ gia đình nghèo, hộ gia đình cận nghèo, diện hưởng trợ cấp bảo trợ xã hội hàng tháng theo quy định của pháp luật.\n4. Người mắc bệnh ung thư, chạy thận nhân tạo, mổ tim, hoặc các bệnh khác gặp khó khăn do chi phí cao mà không đủ khả năng chi trả viện phí.\n5. Người khó khăn đột xuất, người lang thang cơ nhỡ và bệnh nhân phong.\nĐiều 2. Phạm vi điều chỉnh:\nQuy định này được áp dụng cho các đối tượng thụ hưởng tại Điều 1 là người có nơi cư trú trên địa bàn tỉnh Đồng Tháp (ngoại trừ người lang thang cơ nhỡ, không nhất thiết phải có nơi cư trú trên địa bàn tỉnh Đồng Tháp).\nChương II\nQUY ĐỊNH CỤ THỂ\nĐiều 3. Các mức hỗ trợ:\n1. Đối với đối tượng thuộc khoản 1, Điều 1:\na. Hỗ trợ tiền ăn trong thời gian điều trị nội trú tại các cơ sở y tế Nhà nước từ tuyến huyện trở lên với mức hỗ trợ là 35. 000 đồng\/người bệnh\/ngày.\nb. Hỗ trợ tiền đi lại (từ nhà đến bệnh viện, từ bệnh viện về nhà và chuyển bệnh viện) khi điều trị nội trú tại các cơ sở y tế Nhà nước từ tuyến huyện trở lên đối với các trường hợp cấp cứu, tử vong hoặc bệnh quá nặng và người nhà có nguyện vọng đưa về nhà nhưng không được bảo hiểm y tế hỗ trợ, mức hỗ trợ cụ thể là:\n- Trường hợp sử dụng phương tiện vận chuyển của cơ sở y tế Nhà nước, thanh toán chi phí vận chuyển cả chiều đi và chiều về cho cơ sở y tế vận chuyển người bệnh theo mức bằng 0, 2 lít xăng\/km tính theo khoảng cách vận chuyển và giá xăng tại thời điểm sử dụng phương tiện và các chi phí cầu, phà, phí đường bộ khác (nếu có). Nếu có nhiều hơn một người bệnh cùng được vận chuyển trên một phương tiện thì chỉ được thanh toán theo mức vận chuyển một người bệnh.\n- Trường hợp không sử dụng phương tiện vận chuyển của cơ sở y tế Nhà nước, thanh toán chi phí vận chuyển một chiều đi cho người bệnh theo mức 5. 000 đồng\/km cho một chiều đi tính theo khoảng cách vận chuyển. Cơ sở y tế chỉ định chuyển bệnh nhân thanh toán chi phí vận chuyển cho người bệnh, sau đó thanh toán lại với Quỹ khám, chữa bệnh cho người nghèo (Quỹ KCBCNN).\nc. Hỗ trợ 30% phần chi phí khám, chữa bệnh bảo hiểm y tế mà người bệnh phải đồng chi trả từ 15% mức lương cơ sở trở lên\/một đợt khám, chữa bệnh.\n2. Đối với đối tượng thuộc khoản 2, Điều 1:\nHỗ trợ 30% phần chi phí khám, chữa bệnh bảo hiểm y tế mà người bệnh phải đồng chi trả từ 15% mức lương cơ sở trở lên\/một đợt khám, chữa bệnh.\n3. Đối với đối tượng thuộc khoản 3, Điều 1:\nChính sách hỗ trợ trẻ em bị bệnh tim bẩm sinh trong mỗi đợt khám, phẫu thuật tim:\n- Hỗ trợ chi phí khám bệnh có liên quan đến phẫu thuật tim, chi phí phẫu thuật tim.\n+ Quỹ bảo hiểm y tế thanh toán chi phí khám, phẫu thuật tim theo quy định của pháp luật về bảo hiểm y tế.\n+ Ngân sách tỉnh (Quỹ KCBCNN) thanh toán phần chi phí mà Quỹ bảo hiểm y tế không thanh toán.\n- Hỗ trợ tiền ăn, đi lại:\n+ Ngân sách tỉnh (Quỹ KCBCNN) hỗ trợ tiền ăn với mức 50. 000 đồng\/trẻ em\/ngày, trong thời gian không quá 15 ngày.\n+ Ngân sách tỉnh (Quỹ KCBCNN) hỗ trợ tiền đi lại theo giá phương tiện công cộng thông thường.\n4. Đối với đối tượng thuộc khoản 4, Điều 1:\n+ Đối với người bệnh có thẻ BHYT:\nHỗ trợ 30% phần chi phí khám, chữa bệnh BHYT mà người bệnh phải đồng chi trả từ 15% mức lương cơ sở trở lên\/một đợt khám, chữa bệnh, chạy thận nhân tạo (một đợt chạy thận nhân tạo được tính là 01 tháng).\n+ Đối với người bệnh không có thẻ BHYT:\nHỗ trợ 30% phần chi phí khám, chữa bệnh mà người bệnh phải chi trả từ 1. 000. 000 (1 triệu) đồng trở lên\/một đợt khám, chữa bệnh, chạy thận nhân tạo (một đợt chạy thận nhân tạo được tính là 01 tháng).\n5. Đối với đối tượng thuộc khoản 5, Điều 1:\nĐược miễn 100% chi phí khám, chữa bệnh khi điều trị nội trú tại các bệnh viện công lập trong tỉnh.\nRiêng bệnh nhân phong mắc bệnh khác được điều trị miễn phí tại cơ sở khám, chữa bệnh công lập thực hiện theo Chỉ thị số 91\/1996\/CT-TTg ngày 07 tháng 02 năm 1996 của Thủ tướng Chính phủ.\n6. Trường hợp người bệnh tự lựa chọn cơ sở khám bệnh, chữa bệnh (trái tuyến, vượt tuyến) hoặc khám bệnh, chữa bệnh theo yêu cầu thì thực hiện việc thanh toán chi phí khám bệnh, chữa bệnh theo quy định hiện hành. Quỹ khám, chữa bệnh cho người nghèo không hỗ trợ chi phí khám bệnh, chữa bệnh đối với trường hợp này.\nĐiều 4. Quy trình hỗ trợ:\n1. Đối với cơ sở y tế Nhà nước:\n- Hàng năm, các cơ sở y tế Nhà nước căn cứ vào tình hình thực tế và số lượt bệnh nhân nghèo đến điều trị tại cơ sở, lập dự toán kinh phí hỗ trợ cho các đối tượng quy định trên gửi về Ban Quản lý Quỹ khám, chữa bệnh cho người nghèo của tỉnh làm cơ sở xây dựng dự toán ngân sách (mẫu số 05).\n- Lập danh sách xác định đối tượng chi trả đúng theo quy định và định mức hỗ trợ (mẫu số 03).\n- Báo cáo quyết toán theo định kỳ quý, năm về Ban quản lý Quỹ khám, chữa bệnh người nghèo của tỉnh (mẫu số 04).\n2. Ban Quản lý Quỹ khám, chữa bệnh cho người nghèo:\n- Lập dự toán ngân sách trên cơ sở dự toán của các cơ sở y tế để đưa vào dự toán ngân sách hàng năm.\n- Phân bổ kinh phí cho các cơ sở y tế thực hiện chi trả cho đối tượng thụ hưởng.\n- Báo cáo quyết toán theo định kỳ về Ủy ban nhân dân tỉnh và cơ quan tài chính đồng cấp.\n3. Đối với người bệnh:\nNgười bệnh hoặc thân nhân có trách nhiệm gửi các giấy tờ liên quan (hồ sơ) đến việc chi trả trong đợt điều trị gửi tới các bệnh viện tuyến tỉnh, huyện nơi điều trị hoặc nơi chuyển bệnh nhân đi để được nhận chế độ hỗ trợ. Hồ sơ gồm:\na. Đối với đối tượng thuộc khoản 1, 2, 3 của Điều 1:\n- Bản sao giấy chứng nhận tim bẩm sinh của Bệnh viện (đối với đối tượng khoản 3 Điều 1).\n- Đơn xin hỗ trợ một phần chi phí điều trị (mẫu số 02).\n- Giấy ra viện (Bản gốc hoặc bản sao).\n- Biên lai thanh toán viện phí.\n- Một trong những giấy tờ làm căn cứ để xác định đối tượng.\n+ Đối với người thuộc hộ nghèo khi nằm điều trị: Thẻ Bảo hiểm y tế mã HN; Sổ chứng nhận hộ nghèo do UBND huyện, thị xã, thành phố cấp (bản pho to) (mẫu số 01).\n+ Đối với trẻ em dưới 6 tuổi thuộc hộ nghèo khi nằm điều trị: Thẻ Bảo hiểm y tế mã trẻ em và Sổ chứng nhận hộ nghèo do UBND huyện, thị xã, thành phố cấp (bản pho to) (mẫu số 01). Trẻ em mới sinh tại các cơ sở y tế nếu chưa có đầy đủ các giấy nêu trên thì phải có bản sao giấy chứng sinh hoặc các giấy tờ có liên quan của bố, mẹ.\n+ Đối với người thuộc diện được hưởng trợ cấp xã hội và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội nhà nước nằm điều trị: Thẻ bảo hiểm y tế mã BT.\nb. Đối với đối tượng thuộc khoản 4, Điều 1:\n- Đơn xin hỗ trợ một phần chi phí điều trị (mẫu số 02).\n- Giấy ra viện (Bản gốc hoặc bản sao).\n- Biên lai thanh toán viện phí.\n- Sổ hộ khẩu (bản pho to) để làm căn cứ xác định chi trả.\n- Xác nhận của Chính quyền địa phương hoặc Hội đồng Bệnh viện xem xét quyết định trong trường hợp bệnh nhân gặp khó khăn do chi phí cao mà không đủ khả năng chi trả viện phí (trường hợp khám, chữa bệnh tại các cơ sở y tế trong tỉnh).\nc. Đối với đối tượng thuộc khoản 5, Điều 1:\nThủ tục gồm có: giấy xác nhận của Chính quyền địa phương hoặc Hội đồng bệnh viện xem xét quyết định.\nĐối với người mắc bệnh phong, xuất trình thẻ do Trung tâm Da Liễu tỉnh Đồng Tháp cấp.\nChương III\nTỔ CHỨC THỰC HIỆN\nĐiều 5. Cơ chế hỗ trợ:\n1. Ban Quản lý Quỹ khám, chữa bệnh người nghèo thanh toán cho các bệnh viện tuyến tỉnh, huyện thông qua hình thức phân bổ dự toán và quyết toán theo số chi thực tế.\n2. Đối với trường hợp bệnh nhân chuyển tuyến điều trị hoặc điều trị ngoài tỉnh (bệnh cấp cứu), các bệnh viện tuyến tỉnh, huyện nơi bệnh viện chuyển viện hoặc bệnh viện trên địa bàn nơi bệnh nhân đang cư trú có trách nhiệm thanh toán cho các trường hợp bệnh nhân điều trị tại các cơ sở khám, chữa bệnh ngoài tỉnh khi bệnh nhân cung cấp đầy đủ các thủ tục thanh toán đã quy định.\nĐiều 6. Điều khoản thực hiện:\n1. Quyết định này thay thế Công văn số 140\/UBND-VX ngày 18 tháng 6 năm 2007 của Ủy ban nhân dân tỉnh Đồng Tháp về việc miễn giảm viện phí cho bệnh nhân nghèo, khó khăn đột xuất.\n2. Trong quá trình thực hiện, nếu có vướng mắc, các cơ sở y tế công lập báo cáo về Sở Y tế (Ban Quản lý Quỹ khám, chữa bệnh cho người nghèo), Sở Tài chính tổng hợp trình Ủy ban nhân dân tỉnh xem xét giải quyết.\n3. Ban Quản lý Quỹ khám, chữa bệnh cho người nghèo, các cơ sở y tế công lập có trách nhiệm triển khai thực hiện Quy định này.\/.\n  TM. ỦY BAN NHÂN DÂN\nKT. CHỦ TỊCH\nPHÓ CHỦ TỊCH\n\n\n\n(Đã ký)\n    Trần Thị Thái\n "
    },
    {
        "Tên văn bản":"Quyết định 1205\/2013\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/hagiang\/Pages\/vbpq-toanvan.aspx?ItemID=55830&Keyword=quy%20tr%C3%ACnh%20kh%C3%A1m%20b%E1%BB%87nh",
        "Mô tả":"Quyết định Về việc ban hành quy định về trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Hà Giang",
        "PDF":"https:\/\/vbpl.vn\/hagiang\/Pages\/vbpq-van-ban-goc.aspx?ItemID=55830",
        "Ban hành":"24\/06\/2013",
        "Hiệu lực":"04\/07\/2013",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"  UỶ BAN NHÂN DÂN\nTỈNH HÀ GIANG\n_____________\nSố:  1205\/2013\/QĐ-UBND\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n_________________________\nHà Giang, ngày  24 tháng 06 năm 2013\n  QUYẾT ĐỊNH\nVề việc ban hành quy định về trình tự, thủ tục và mức hỗ trợ chi phí\nkhám, chữa bệnh cho người nghèo trên địa bàn tỉnh Hà Giang\n_____________________\n  UỶ BAN NHÂN DÂN TỈNH HÀ GIANG\nCăn cứ Luật Tổ chức HĐND và UBND ngày 26 tháng 11 năm 2003;\nCăn cứ Luật Ngân sách nhà nước ngày 16 tháng 12 năm 2002;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008;\nCăn cứ Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám chữa bệnh cho người nghèo;\nCăn cứ Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám chữa bệnh cho người nghèo;\nXét đề nghị của Giám đốc Sở Y tế tại Tờ trình số 67\/TTr-SYT ngày 20 tháng 5 năm 2013,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh cho người nghèo trên địa bàn tỉnh Hà Giang.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày, kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Uỷ ban nhân dân tỉnh, Giám đốc Sở Tài chính, Sở Y tế, Giám đốc Kho bạc nhà nước tỉnh, Chủ tịch Uỷ ban nhân dân các huyện\/thành phố, Giám đốc Ban Quản lý Quỹ Khám chữa bệnh cho người nghèo tỉnh Hà Giang, Giám đốc các Bệnh viện công lập trên địa bàn tỉnh và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này.\/.\nNơi nhận:\n- Như điều 3;\n- Bộ Y tế;\n- Cục kiểm tra VBQPPL - Bộ Tư pháp;\n- TTr Tỉnh ủy, TTr HĐND tỉnh;\n- TTr UBND tỉnh;\n- Đoàn ĐBQH tỉnh;\n- Sở tư pháp;\n- TT Công báo tỉnh - Tin học tỉnh;\n- Cổng thông tin điện tử tỉnh;\n- Lưu VT, KT, CVVX.\nTM. UỶ BAN NHÂN DÂN\nCHỦ TỊCH\n(Đã ký)\n  Đàm Văn Bông\n  UỶ BAN NHÂN DÂN\nTỈNH HÀ GIANG\n____________\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n________________________\n  QUY ĐỊNH\nTrình tự, thủ tục và mức hỗ trợ chi phí\nkhám, chữa cho người nghèo trên địa bàn tỉnh Hà Giang\n(Ban hành kèm theo Quyết định số 1205\/2013\/QĐ-UBND ngày 24 tháng 6 năm 2013\ncủa Ủy ban nhân dân tỉnh Hà Giang)\n__________________\nChương I\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh\nQuy định này quy định về trình tự, thủ tục và mức hỗ trợ chi phí khám, chữa bệnh từ Quỹ khám, chữa bệnh cho người nghèo do Uỷ ban nhân dân tỉnh Hà Giang thành lập.\nĐiều 2. Đối tượng áp dụng\n1. Đối tượng được hưởng chế độ hỗ trợ khám, chữa bệnh cho người nghèo theo Quy định này là người có hộ khẩu thường trú trên địa bàn tỉnh Hà Giang gồm:\na) Người thuộc hộ nghèo theo quy định hiện hành của Thủ tướng Chính phủ về chuẩn hộ nghèo.\nb) Đồng bào dân tộc thiểu số đang sinh sống tại các xã, phường, thị trấn thuộc vùng khó khăn theo quy định tại Quyết định số 30\/2007\/QĐ-TTg ngày 05 tháng 3 năm 2007 của Thủ tướng Chính phủ.\nc) Người thuộc diện hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước.\nd) Người mắc bệnh ung thư, chạy thận nhân tạo, mổ tim gặp khó khăn do chi phí cao mà không đủ khả năng chi trả viện phí.\n2. Cơ sở y tế của nhà nước thực hiện hoạt động hỗ trợ theo Quy định này là các Bệnh viện từ tuyến huyện trở lên, bao gồm: Bệnh viện đa khoa huyện, Bệnh viện đa khoa khu vực, Bệnh viện đa khoa tỉnh, Bệnh viện chuyên khoa tuyến tỉnh, Bệnh viện ngoại tỉnh và Bệnh viện tuyến Trung ương (sau đây gọi chung là Bệnh viện công lập).\n3. Ban quản lý Quỹ khám, chữa bệnh cho người nghèo của tỉnh.\nĐiều 3. Nguyên tắc hỗ trợ\n1. Quỹ Khám, chữa bệnh cho người nghèo (sau đây gọi tắt là Quỹ) hỗ trợ cho các đối tượng tại khoản 1, Điều 2 Quy định này khi vào điều trị nội trú tại các Bệnh viện công lập.\n2. Trong thời gian điều trị, người bệnh thuộc đối tượng thụ hưởng của nhiều chế độ, chính sách hỗ trợ từ nhiều nguồn khác nhau nhưng có cùng nội dung hỗ trợ thì chỉ được hưởng một mức hỗ trợ cao nhất.\n3. Quỹ không hỗ trợ người bệnh trong các trường hợp sau:\na) Khám, chữa bệnh ngoại trú.\nb) Tự lựa chọn cơ sở khám, chữa bệnh (trái tuyến, vượt tuyến theo quy định của Sở Y tế).\nc) Điều trị theo yêu cầu.\nd) Người bệnh cố ý tự tử, tự gây thương tích; điều trị tổn thương về thể chất, tinh thần do hành vi vi phạm pháp luật của người đó gây ra.\nđ) Không xuất trình đầy đủ giấy tờ theo quy định.\nChương II\nQUY ĐỊNH CỤ THỂ\nĐiều 4. Hỗ trợ tiền ăn\n1. Đối tượng\nLà đối tượng quy định tại điểm a, b và c khoản 1, Điều 2 của Quy định này.\n2. Định mức hỗ trợ\nMức hỗ trợ tiền ăn cho đối tượng quy định tại khoản 1 Điều này bằng 3% mức lương tối thiểu chung\/người bệnh\/ngày và được làm tròn số đến hàng nghìn đồng.\n3. Trình tự và thủ tục hỗ trợ\nNgười bệnh thuộc đối tượng quy định tại khoản 1 Điều này phải xuất trình một trong các giấy tờ sau cho Bệnh viện nơi đến điều trị để được nhận hỗ trợ:\na) Thẻ bảo hiểm y tế (sau đây gọi tắt là BHYT) mã HN còn hạn sử dụng.\nb) Nếu chưa được cấp thẻ BHYT mã HN hoặc được cấp thẻ BHYT các mã khác thì sử dụng một trong các giấy tờ sau để làm cơ sở xác định đối tượng hỗ trợ:\n- Giấy xác nhận là người thuộc hộ nghèo do Ủy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là UBND cấp xã) nơi đối tượng cư trú cấp.\n- Sổ hộ khẩu hoặc Chứng minh thư nhân dân (bản phô tô).\n- Giấy xác nhận là Đồng bào dân tộc thiểu số đang sinh sống tại các xã, phường, thị trấn thuộc vùng khó khăn theo quy định tại Quyết định số 30\/2007\/QĐ-TTg ngày 05 tháng 3 năm 2007 của Thủ tướng Chính phủ.\n- Giấy khai sinh, giấy chứng sinh của trẻ em dưới 06 tuổi (bản phô tô).\nc) Thẻ BHYT mã BT còn hạn sử dụng hoặc giấy xác nhận là đối tượng hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của nhà nước.\nBệnh viện có trách nhiệm phô tô và lưu giấy tờ xác định đối tượng vào trong hồ sơ bệnh án của người bệnh.\n4. Thời điểm hỗ trợ và chứng từ thanh toán\na) Người bệnh điều trị tại Bệnh viện trong tỉnh\n- Khi người bệnh vào viện xuất trình đầy đủ giấy tờ theo quy định thì Bệnh viện nơi điều trị làm thủ tục tạm ứng để hỗ trợ tiền ăn cho người bệnh theo định mức tại Quy định này; khi người bệnh xuất viện, Bệnh viện làm thủ tục thanh toán hỗ trợ tiền ăn theo số ngày thực tế điều trị.\n- Chứng từ thanh toán: Bệnh viện chi hỗ trợ tiền ăn cho người bệnh, có ký nhận hoặc điểm chỉ trực tiếp của người nhận tiền vào Biểu số 01-KCBNN ban hành kèm theo Quy định này.\nb) Người bệnh điều trị tại Bệnh viện ngoại tỉnh hoặc tuyến Trung ương.\n- Người bệnh sau khi ra viện đến Bệnh viện huyện nơi cư trú hoặc Ban quản lý Quỹ để thanh toán hỗ trợ tiền ăn theo Quy định này.\n- Chứng từ thanh toán gồm: Giấy tờ quy định tại khoản 3 Điều này và nộp bổ sung thêm: Bản phô tô giấy chuyển viện và bản gốc giấy ra viện.\nĐiều 5. Hỗ trợ tiền đi lại\n1. Đối tượng\nLà đối tượng quy định tại điểm a, b và c khoản 1, Điều 2 của Quy định này.\n2. Điều kiện hỗ trợ\na) Hỗ trợ tiền đi lại từ nhà đến Bệnh viện, từ Bệnh viện về nhà hoặc chuyển viện khi điều trị nội trú; các trường hợp cấp cứu, tử vong hoặc bệnh quá nặng và người nhà bệnh nhân có nguyện vọng đưa về nhà nhưng không được Quỹ BHYT thanh toán chi phí vận chuyển.\nKhoảng cách tối thiểu làm cơ sở hỗ trợ tính từ nhà người bệnh đến Bệnh viện hoặc ngược lại là 04 km đối với các huyện Đồng Văn, Mèo Vạc, Yên Minh, Quản Bạ, Hoàng Su Phì, Xín Mần và 05 km đối với huyện còn lại.\nb) Quỹ hỗ trợ tiền đi lại trong trường hợp sau:\n- Người bệnh được chỉ định chuyển viện từ Trạm y tế xã, Phòng khám đa khoa khu vực đến Bệnh viện tuyến huyện hoặc Bệnh viện tuyến tỉnh được xác định là đúng tuyến theo quy định của Sở Y tế.\n- Người bệnh đi từ nhà đến Bệnh viện tuyến huyện hoặc Bệnh viện tuyến tỉnh được xác định là đúng tuyến theo quy định của Sở Y tế .\nc) Quỹ không hỗ trợ chi phí đi lại trong trường hợp sau:\n- Các trường hợp tại khoản 3, Điều 3 của Quy định này.\n- Chi phí chuyển viện đã được cơ quan Bảo hiểm xã hội (sau đây gọi tắt là BHXH) thanh toán từ Quỹ BHYT.\n3. Định mức hỗ trợ\na) Trường hợp người bệnh sử dụng xe ô tô của Bệnh viện vận chuyển\n- Đối với người bệnh nặng không thể tự đi được, người bệnh tử vong hoặc bệnh quá nặng không thể cứu chữa được nếu gia đình có nguyện vọng đưa về nhà thì Quỹ thanh toán tiền xăng, dầu cho Bệnh viện tính cả hai lượt đi và về theo quãng đường thực đi và định mức xăng dầu cho từng loại xe theo quy định tại Quyết định số 2077\/2012\/QĐ-UBND ngày 04 tháng 10 năm 2012 của UBND tỉnh Hà Giang và các văn bản sửa đổi, bổ sung (nếu có).\n- Trường hợp có nhiều hơn một người cùng được vận chuyển trên cùng một phương tiện, cùng một thời gian và cùng một địa điểm đón hoặc đưa thì cũng chỉ được thanh toán như đối với trường hợp vận chuyển một người bệnh nêu trên.\nb) Trường hợp người bệnh tự túc phương tiện\nQuỹ thanh toán tiền tự túc đi lại cho người bệnh với mức là 4.000 đồng\/km\/lượt.\n4. Trình tự và thủ tục hỗ trợ\nThủ tục thanh toán thực hiện theo quy định tại khoản 3, Điều 4 của Quy định này và thanh toán tại Bệnh viện nơi người bệnh điều trị.\n5. Chứng từ thanh toán\na) Trường hợp người bệnh sử dụng xe của Bệnh viện vận chuyển. Chứng từ thanh toán bao gồm: Lệnh điều xe của Bệnh viện và có xác nhận của nơi đến.\nBệnh viện chi tiền xăng xe vận chuyển người bệnh (02 chiều đi và về) vào Biểu số 02-KCBNN ban hành kèm theo Quy định này.\nb) Trường hợp người bệnh tự túc phương tiện đi lại. Khi người bệnh ra viện, Bệnh viện nơi điều trị chi tiền hỗ trợ đi lại cho người bệnh theo định mức và khoảng cách từ nhà người bệnh đến Bệnh viện hoặc từ Bệnh viện về nhà người bệnh; Người nhận tiền ký nhận trực tiếp hoặc điểm chỉ vào Biểu số 01-KCBNN ban hành kèm theo Quy định này.\nĐiều 6. Hỗ trợ một phần chi phí khám, chữa bệnh BHYT\n1. Đối tượng\na) Đối tượng quy định tại điểm a, b và c khoản 1, Điều 2 của Quy định này.\nb) Người thuộc hộ cận nghèo theo quy định hiện hành của Thủ tướng Chính phủ về chuẩn hộ cận nghèo.\n2. Mức hỗ trợ\n- Các đối tượng quy định tại điểm a, khoản 1 Điều này, nếu phải đồng chi trả theo quy định của Luật BHYT và các văn bản hướng dẫn Luật đối với phần người bệnh phải đồng chi trả cho Bệnh viện công lập từ 100.000 đồng trở lên cho một đợt điều trị thì được Quỹ hỗ trợ là 100% số tiền phải nộp.\n- Trưởng ban quản lý Quỹ xem xét, quyết định đối với từng trường hợp cụ thể về mức hỗ trợ và đối tượng hỗ trợ quy định tại điểm b, khoản 1 Điều này nếu mắc bệnh nặng, phải điều trị dài ngày (trừ các bệnh nêu tại Điều 7 của Quy định này), không có khả năng thanh toán chi phí đồng chi trả cho Bệnh viện công lập.\n3. Trình tự và thủ tục hỗ trợ\nNgười bệnh sau khi ra viện nộp chứng từ cho Bệnh viện nơi điều trị để thanh toán bao gồm:\na) Đối tượng quy định tại điểm a, b khoản 1, Điều 2 của Quy định này thì nộp bản phô tô thẻ BHYT mã HN hoặc giấy tờ xác định đối tượng theo quy định tại điểm b, khoản 3, Điều 4 của Quy định này.\nb) Đối tượng quy định tại điểm c khoản 1, Điều 2 của Quy định này thì nộp bản phô tô thẻ BHYT mã BT hoặc giấy xác nhận là đối tượng hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước.\nc) Đối tượng quy định tại điểm b khoản 1, Điều 6 của Quy định này nộp Đơn đề nghị hỗ trợ chi phí khám, chữa bệnh BHYT có xác nhận của UBND xã, phường, thị trấn nơi người bệnh cư trú (Mẫu số 01\/KCBNN ban hành kèm theo Quy định này) được Trưởng ban Quản lý quỹ phê duyệt và bản phô tô thẻ BHYT mã CN hoặc giấy xác nhận là người thuộc hộ cận nghèo do UBND xã, phường, thị trấn nơi người bệnh cư trú cấp.\nd) Biên lai thu viện phí (bản gốc) do Bệnh viện nơi điều trị cấp.\n4. Thời điểm hỗ trợ và chứng từ thanh toán\na) Trường hợp điều trị tại các Bệnh viện trong tỉnh\nKhi người bệnh ra viện và nộp đủ chứng từ quy định tại khoản 3 Điều này, Bệnh viện nơi điều trị làm thủ tục thanh toán tiền hỗ trợ chi phí khám, chữa bệnh cho người bệnh và có chữ ký hoặc điểm chỉ của người nhận tiền vào Biểu số 03- KCBNN ban hành kèm theo Quy định này.\nb) Trường hợp điều trị tại các Bệnh viện ngoại tỉnh và Trung ương\n- Người bệnh sau khi ra viện đến Bệnh viện huyện nơi cư trú hoặc Ban quản lý Quỹ để thanh toán hỗ trợ chi phí khám, chữa bệnh BHYT theo Quy định này.\n- Chứng từ gồm: Giấy tờ theo quy định tại khoản 3 Điều này và nộp bổ sung thêm: Bản phô tô Giấy chuyển viện và bản gốc giấy ra viện.\nĐiều 7. Hỗ trợ thanh toán một phần chi phí khám, chữa bệnh cho người mắc bệnh ung thư, chạy thận nhân tạo, mổ tim, gặp khó khăn do chi phí cao mà không đủ khả năng chi trả viện phí\n1. Đối tượng hỗ trợ\na) Các đối tượng quy định tại điểm a, b và c khoản 1, Điều 2 của Quy định này.\nb) Người có công với cách mạng, có mã thẻ BHYT là: CC, CK.\nc) Cựu chiến binh đã tham gia kháng chiến từ ngày 30\/4\/1975 trở về trước; Thanh niên xung phong thời kỳ chống Pháp, có mã thẻ BHYT là CB.\nd) Người trực tiếp tham gia kháng chiến chống Mỹ cứu nước, có mã thẻ BHYT là KC.\nđ) Thân nhân của người có công với cách mạng, có mã thẻ BHYT là TC.\ne) Người thuộc hộ cận nghèo, có mã thẻ BHYT là CN.\ng) Cựu chiến binh tham gia bảo vệ biên giới có thẻ hoặc giấy xác nhận do Hội Cựu chiến binh tỉnh Hà Giang cấp;\nh) Các đối tượng khác nếu gặp khó khăn mà không có khả năng chi trả viện phí được UBND xã, phường, thị trấn nơi cư trú xác nhận.\n2. Mức hỗ trợ đối với trường hợp không có thẻ BHYT\na) Nếu người bệnh thuộc đối tượng quy định tại khoản 1, Điều này nhưng không có thẻ BHYT, nếu phải trả viện phí cho Bệnh viện công lập từ 01 triệu đồng trở lên\/một đợt điều trị, được hỗ trợ theo các mức như sau:\n- Chi phí điều trị từ 01 triệu đến dưới 10 triệu đồng, mức hỗ trợ là 30%.\n- Chi phí điều trị từ trên 10 triệu đồng đến dưới 30 triệu đồng, mức hỗ trợ 40%.\n- Chi phí điều trị từ 30 triệu đồng trở lên, mức hỗ trợ 50%.\nb) Các mức hỗ trợ nêu trên tối đa không quá 40 triệu đồng\/người\/lần hỗ trợ và hỗ trợ không quá 03 lần\/người\/năm. Trường hợp đặc biệt do Trưởng Ban quản lý Quỹ quyết định.\n3. Mức hỗ trợ đối với trường hợp có thẻ BHYT\na) Đối tượng quy định tại điểm a, khoản 1 Điều này nếu phải đồng chi trả theo quy định của Luật BHYT và các văn bản hướng dẫn Luật đối với phần người bệnh phải đồng chi trả cho Bệnh viện công lập thì được thanh toán theo mức hỗ trợ tại khoản 2, Điều 6 của Quy định này.\nb) Các đối tượng còn lại, nếu phải đồng chi trả theo quy định của Luật BHYT và các văn bản hướng dẫn Luật đối với phần người bệnh phải đồng chi trả cho Bệnh viện công lập từ 01 triệu đồng trở lên\/một đợt điều trị được hỗ trợ theo các mức như sau:\n- Chi phí cùng chi trả từ 01 triệu đồng đến dưới 05 triệu đồng, được hỗ trợ là 100%.\n- Chi phí cùng chi trả từ trên 05 triệu đồng đến dưới 10 triệu đồng, được hỗ trợ là 80%.\n- Chi phí cùng chi trả từ trên 10 triệu đồng đến dưới 20 triệu đồng, được hỗ trợ là 70%.\n- Chi phí cùng chi trả từ trên 20 triệu đồng trở lên, được hỗ trợ là 60%.\nCác mức hỗ trợ quy định tại điểm b, khoản 3 Điều này tối đa không quá 30 triệu đồng\/người\/lần hỗ trợ và hỗ trợ không quá 03 lần\/người\/năm. Trường hợp đặc biệt do Trưởng ban quản lý Quỹ quyết định.\n4. Trình tự và thủ tục hỗ trợ\na) Trường hợp người bệnh có thẻ BHYT: Trình tự và thủ tục thanh toán thực hiện theo khoản 4, Điều 6 của Quy định này.\nb) Trường hợp người bệnh không có thẻ BHYT: Người bệnh thanh toán tại Ban quản lý Quỹ và nộp các chứng từ theo quy định như sau:\n- Đơn đề nghị hỗ trợ chi phí khám, chữa bệnh có xác nhận của UBND xã, phường, thị trấn nơi người bệnh cư trú (Mẫu số 02\/KCBNN ban hành kèm theo Quy định này).\n- Thẻ BHYT hoặc giấy xác nhận đối tượng quy định tại khoản 1, Điều này do UBND xã, phường, thị trấn cấp cho người bệnh.\n- Chứng minh thư nhân dân hoặc một loại giấy tờ tùy thân có ảnh của người bệnh.\n- Giấy chuyển viện bản phô tô (nếu có) và Giấy ra viện (bản gốc).\n- Biên lai thu viện phí và các dịch vụ kỹ thuật để điều trị tại Bệnh viện (bản gốc).\n- Bản phô tô bệnh án và bản sao bảng kê chi phí khám, chữa bệnh nội trú (mẫu số 02\/BV) của người bệnh do Bệnh viện nơi điều trị xác nhận.\n5. Thời điểm hỗ trợ\na) Ban quản lý Quỹ nhận chứng từ của người bệnh nộp và chuyển cho cơ quan BHXH giám định chi phí điều trị làm cơ sở thanh toán theo Quy định này.\nb) Cơ quan BHXH có trách nhiệm giám định chi phí điều trị của người bệnh theo yêu cầu của Ban quản lý Quỹ trong thời hạn tối đa không quá 10 ngày làm việc. Chuyển kết quả giám định về Ban quản lý Quỹ để làm thủ tục thanh toán cho người bệnh kịp thời.\nc) Ban quản lý Quỹ làm thủ tục thanh toán hỗ trợ chi phí cho người bệnh, có chữ ký hoặc điểm chỉ của người nhận tiền vào Biểu số 04-KCBNN ban hành kèm theo Quy định này.\nChương III\nTỔ CHỨC THỰC HIỆN\nĐiều 8. Trách nhiệm của Ban quản lý Quỹ\n1. Lập dự toán kinh phí hoạt động hàng năm của Ban quản lý Quỹ.\n2. Tiếp nhận, quản lý, sử dụng kinh phí do ngân sách nhà nước cấp; các nguồn tài trợ, hỗ trợ của tổ chức cá nhân trong nước và nước ngoài cho Quỹ theo quy định của Luật Ngân sách nhà nước.\n3. Kiểm tra, đánh giá kết quả thực hiện hoạt động của Quỹ tại cơ sở; tổng hợp tình hình hoạt động của Quỹ và báo cáo Chủ tịch UBND tỉnh theo định kỳ 6 tháng, một năm.\n4. Định kỳ lập báo cáo tài chính của Quỹ theo quy định của chế độ kế toán hành chính sự nghiệp.\nĐiều 9. Trách nhiệm của các sở, ban, ngành và các đơn vị có liên quan\n1. Sở Y tế\na) Bố trí văn phòng thực hiện nhiệm vụ của Thường trực Ban quản lý Quỹ.\nb) Chỉ đạo, kiểm tra, hướng dẫn các Bệnh viện trong tỉnh tổ chức thực hiện công tác hỗ trợ đúng đối tượng, định mức theo Quy định này.\nc) Chủ trì phối hợp với các sở, ban, ngành tham mưu cho UBND tỉnh trong việc vận động sự đóng góp về tài chính của các tổ chức, cá nhân trong nước và nước ngoài cho Quỹ.\nd) Chủ trì phối hợp với Sở Tài chính hướng dẫn việc quản lý, sử dụng và quyết toán kinh phí từ Quỹ khám, chữa bệnh cho người nghèo của tỉnh theo Quy định này.\n2. Các Bệnh viện công lập trên địa bàn toàn tỉnh\nTiếp nhận, quản lý, sử dụng kinh phí theo đúng quy định của Luật Ngân sách nhà nước. Không sử dụng kinh phí hỗ trợ theo Quy định này vào mục đích khác.\n3. Sở Lao động - Thương binh và Xã hội\nPhối hợp với Ban Dân tộc tổng hợp đối tượng thụ hưởng quy định tại mục a, b và c khoản 1, Điều 2 của Quy định này làm căn cứ lập dự toán kinh phí hàng năm cho Quỹ.\n4. Sở Tài chính\na) Thẩm định dự toán kinh phí hoạt động hàng năm của Ban quản lý Quỹ, tổng hợp trình Hội đồng nhân dân tỉnh phê duyệt.\nb) Xét duyệt báo cáo quyết toán tài chính hàng năm của Ban quản lý Quỹ theo quy định.\n5. Sở Kế hoạch và Đầu tư\nĐưa dự toán ngân sách của Quỹ vào chỉ tiêu kinh tế xã hội hàng năm của tỉnh trình Hội đồng nhân dân tỉnh phê duyệt.\n6. Ban Dân tộc\nPhối hợp với Sở Lao động - Thương binh và Xã hội tổng hợp đối tượng thụ hưởng quy định tại mục a, b và c khoản 1, Điều 2 của Quy định này làm căn cứ lập dự toán kinh phí hàng năm cho Quỹ.\n7. Bảo hiểm xã hội tỉnh\nPhối hợp với UBND các huyện, thành phố in và cấp thẻ BHYT cho đối tượng thụ hưởng kịp thời và chính xác.\nGiám định chi phí khám, chữa bệnh đối với người bệnh được hưởng chế độ hỗ trợ quy định tại Điều 7 của Quy định này kịp thời để Quỹ thanh toán cho đối tượng.\nĐiều 10. Uỷ ban nhân dân các huyện, thành phố\n1. Chỉ đạo UBND cấp xã; các phòng, ban chức năng chuyên môn tổ chức điều tra, lập danh sách, cấp phát thẻ BHYT cho đối tượng thụ hưởng tại Quy định này kịp thời, chính xác và đúng đối tượng.\n2. Chỉ đạo cơ quan thông tin đại chúng tuyên truyền phổ biến sâu rộng chính sách hỗ trợ khám chữa bệnh cho người nghèo theo Quyết định số 14\/2012\/QĐ-TTg ngày 01 tháng 3 năm 2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số 139\/2002\/QĐ-TTg ngày 15 tháng 10 năm 2002 của Thủ tướng Chính phủ về việc khám chữa bệnh cho người nghèo và Quy định này tới người dân tại địa phương.\n3. Thường xuyên kiểm tra, giám sát hoạt động hỗ trợ theo Quy định này tại địa phương.\nĐiều 11. Điều khoản thi hành\n1. Số dư Quỹ bếp ăn tình thương tại các Bệnh viện công lập trong tỉnh đến thời điểm Quy định này có hiệu lực được quản lý và sử dụng theo nội dung, định mức tại Quy định này.\n2. Trong quá trình thực hiện nếu có vướng mắc, các Bệnh viện công lập, các sở, ban, ngành và UBND các huyện, thành phố phản ánh về Sở Y tế (cơ quan thường trực Ban Quản lý Quỹ) để tổng hợp báo cáo UBND tỉnh xem xét, điều chỉnh bổ sung cho phù hợp.\/.\n  TM. UỶ BAN NHÂN DÂN\nCHỦ TỊCH\n  (Đã ký)\n  Đàm Văn Bông\n "
    },
    {
        "Tên văn bản":"Quyết định 53\/2018\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/ninhthuan\/Pages\/vbpq-van-ban-goc.aspx?ItemID=129758&Keyword=quy%20tr%C3%ACnh%20kh%C3%A1m%20b%E1%BB%87nh",
        "Mô tả":"Sửa đổi, bổ sung một số điều của Quyết định số 23\/2014\/QĐ-UBND ngày 05\/3\/2014 của Ủy ban nhân dân tỉnh quy định trình tự, thủ tục và mức hỗ trợ một phần chi phí khám, chữ bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Ninh Thuận",
        "PDF":"https:\/\/vbpl.vn\/ninhthuan\/Pages\/vbpq-van-ban-goc.aspx?ItemID=129758",
        "Ban hành":"11\/07\/2018",
        "Hiệu lực":"21\/07\/2018",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":""
    }
]