[
    {
        "Tên văn bản":"Thông tư 40\/2015\/TT-BYT",
        "Link chi tiết":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-toanvan.aspx?ItemID=94002&Keyword=%C4%91%C4%83ng%20k%C3%BD%20kh%C3%A1m%20ch%E1%BB%AFa%20b%E1%BB%87nh%20ban%20%C4%91%E1%BA%A7u",
        "Mô tả":"Quy định đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu và chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế",
        "PDF":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-van-ban-goc.aspx?ItemID=94002",
        "Ban hành":"16\/11\/2015",
        "Hiệu lực":"01\/01\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"THÔNG TƯ\nQuy định đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu\nvà chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế\n_____________________\n  Căn cứ Luật Bảo hiểm y tế số 25\/2008\/QH12 ngày 14 tháng 11 năm 2008 và Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế số 46\/2014\/QH13 ngày 13 tháng 6 năm 2014;\nCăn cứ Luật Khám bệnh, chữa bệnh số 40\/2009\/QH12 ngày 23 tháng 11 năm 2009;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15 tháng 11 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Nghị định số 63\/2012\/NĐ-CP ngày 31 tháng 8 năm 2012 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nTheo đề nghị của Vụ trưởng Vụ Bảo hiểm y tế, Bộ Y tế;\nBộ trưởng Bộ Y tế ban hành Thông tư quy định đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu và chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế.\nChương I\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh\nThông tư này quy định việc đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu và chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế.\nĐiều 2. Nguyên tắc\n1. Cơ sở đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu quy định tại Thông tư này được xác định theo các tuyến trong hệ thống cơ sở khám bệnh, chữa bệnh của nhà nước và tương đương.\n2. Người có thẻ bảo hiểm y tế được chuyển tuyến khám bệnh, chữa bệnh theo quy định về chuyển tuyến chuyên môn kỹ thuật giữa các cơ sở khám bệnh, chữa bệnh và theo quy định tại Thông tư này.\nChương II\nCƠ SỞ KHÁM BỆNH, CHỮA BỆNH BẢO HIỂM Y TẾ BAN ĐẦU\nĐiều 3. Cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tuyến xã và tương đương\n1. Trạm y tế xã, phường, thị trấn;\n2. Trạm xá, trạm y tế, phòng y tế của cơ quan, đơn vị, tổ chức;\n3. Phòng khám bác sỹ gia đình tư nhân độc lập;\n4. Trạm y tế quân - dân y, Phòng khám quân - dân y, Quân y đơn vị cấp tiểu đoàn và các cơ sở khám bệnh, chữa bệnh khác theo quy định của Bộ trưởng Bộ Quốc phòng.\nĐiều 4. Cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tuyến huyện và tương đương\n1. Bệnh viện đa khoa huyện, quận, thị xã, thành phố thuộc tỉnh;\n2. Trung tâm y tế huyện có chức năng khám bệnh, chữa bệnh; Trung tâm y tế huyện có phòng khám đa khoa;\n3. Phòng khám đa khoa; phòng khám đa khoa khu vực;\n4. Bệnh viện đa khoa hạng III, hạng IV và chưa xếp hạng thuộc các Bộ, Ngành hoặc trực thuộc đơn vị thuộc các Bộ, Ngành;\n5. Bệnh viện đa khoa tư nhân tương đương hạng III, tương đương hạng IV hoặc chưa được xếp hạng tương đương;\n6. Bệnh viện y học cổ truyền tư nhân tương đương hạng III, tương đương hạng IV hoặc chưa được xếp hạng tương đương;\n7. Phòng Y tế, Bệnh xá trực thuộc Bộ Công an, Bệnh xá Công an tỉnh, thành phố trực thuộc trung ương;\n8. Trung tâm y tế quân - dân y, Bệnh xá quân y, Bệnh xá quân - dân y, Bệnh viện quân y hạng III, hạng IV hoặc chưa được xếp hạng, bệnh viện quân - dân y hạng III, hạng IV hoặc chưa được xếp hạng, các cơ sở khám bệnh, chữa bệnh khác theo quy định của Bộ trưởng Bộ Quốc phòng.\nĐiều 5. Cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tuyến tỉnh và tương đương\n1. Bệnh viện đa khoa tỉnh, thành phố trực thuộc trung ương;\n2. Bệnh viện đa khoa hạng I, hạng II thuộc các Bộ, Ngành, hoặc trực thuộc đơn vị thuộc các Bộ, Ngành;\n3. Bệnh viện chuyên khoa, Viện chuyên khoa, Trung tâm chuyên khoa, Trung tâm y tế dự phòng tỉnh, thành phố trực thuộc trung ương có Phòng khám đa khoa;\n4. Bệnh viện Nhi, Bệnh viện Sản - Nhi tỉnh, thành phố trực thuộc trung ương;\n5. Bệnh viện đa khoa tư nhân tương đương hạng I, tương đương hạng II;\n6. Bệnh viện y học cổ truyền tỉnh, thành phố trực thuộc trung ương, Bộ, Ngành;\n7. Bệnh viện y học cổ truyền tư nhân tương đương hạng I, tương đương hạng II;\n8. Phòng khám thuộc Ban bảo vệ chăm sóc sức khoẻ cán bộ tỉnh, thành phố trực thuộc trung ương;\n9. Bệnh viện hạng II thuộc Bộ Quốc phòng, Bệnh viện quân - dân y hạng II, các cơ sở khám bệnh, chữa bệnh khác theo quy định của Bộ trưởng Bộ Quốc phòng.\nĐiều 6. Cơ sở đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tuyến trung ương và tương đương\n1. Bệnh viện đa khoa trực thuộc Bộ Y tế, trừ các bệnh viện quy định tại Khoản 3 Điều này;\n2. Bệnh viện chuyên khoa, Viện chuyên khoa trực thuộc Bộ Y tế có Phòng khám đa khoa;\n3. Bệnh viện Hữu Nghị, Bệnh viện C Đà Nẵng và Bệnh viện Thống Nhất trực thuộc Bộ Y tế;\n4. Bệnh viện hạng đặc biệt, bệnh viện hạng I trực thuộc Bộ Quốc phòng, Viện Y học cổ truyền Quân đội, các cơ sở khám bệnh, chữa bệnh khác theo quy định của Bộ trưởng Bộ Quốc phòng.\nĐiều 7.  Điều kiện của cơ sở đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu\n1. Cơ sở khám bệnh, chữa bệnh phải có giấy phép hoạt động khám bệnh, chữa bệnh.\n2. Người hành nghề khám bệnh, chữa bệnh phải có chứng chỉ hành nghề khám bệnh, chữa bệnh.\n3. Cơ sở khám bệnh, chữa bệnh quy định tại các khoản 1, 2 và 4 Điều 3 Thông tư này nếu chưa có giấy phép hoạt động khám bệnh, chữa bệnh thì phải có đủ điều kiện về nhân lực, cơ sở vật chất, trang thiết bị, bảo đảm đáp ứng nhu cầu khám bệnh, chữa bệnh thông thường và xử trí cấp cứu ban đầu, cung ứng, cấp phát thuốc trong phạm vi hoạt động chuyên môn theo quy định của pháp luật về khám bệnh, chữa bệnh.\n4. Phòng khám bác sĩ gia đình tư nhân độc lập: Có đủ điều kiện theo quy định của Bộ Y tế về điều kiện cấp giấy phép hoạt động đối với phòng khám bác sĩ gia đình tư nhân độc lập.\n5. Riêng đối với Phòng khám đa khoa thì phải có ít nhất 02 (hai) chuyên khoa nội và ngoại; Đối với phòng khám đa khoa có khám bệnh, chữa bệnh cho trẻ em, ngoài 02 (hai) chuyên khoa trên, phải có chuyên khoa nhi.\nChương III\nĐĂNG KÝ KHÁM BỆNH, CHỮA BỆNH BẢO HIỂM Y TẾ BAN ĐẦU\nĐiều 8. Đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tại cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tuyến xã, tuyến huyện\nNgười tham gia bảo hiểm y tế được quyền đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu (sau đây gọi tắt là khám bệnh, chữa bệnh ban đầu) tại một trong các cơ sở khám bệnh, chữa bệnh quy định tại Điều 3 và Điều 4 Thông tư này không phân biệt địa giới hành chính, phù hợp với nơi làm việc, nơi cư trú và khả năng đáp ứng của cơ sở khám bệnh, chữa bệnh.\nĐiều 9. Đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tại cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tuyến tỉnh, tuyến trung ương\n1. Người tham gia bảo hiểm y tế được đăng ký khám bệnh, chữa bệnh ban đầu tại một trong các cơ sở khám bệnh, chữa bệnh quy định tại các khoản 1, 2, 3, 4, 5, 6, 7 và 9 Điều 5 và Điều 6 Thông tư này trong các trường hợp sau đây:\na) Người thường trú, tạm trú có thời hạn hoặc làm việc trên địa bàn quận, huyện, thị xã, thành phố thuộc tỉnh không có cơ sở khám bệnh, chữa bệnh quy định tại Điều 3 và Điều 4 Thông tư này hoặc các cơ sở đó không đáp ứng được việc khám bệnh, chữa bệnh ban đầu cho người tham gia bảo hiểm y tế theo quy định của Giám đốc Sở Y tế sau khi có sự thống nhất bằng văn bản của Giám đốc Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương;\nb) Người thường trú, tạm trú có thời hạn hoặc làm việc trên địa bàn quận, huyện, thị xã, thành phố thuộc tỉnh được đăng ký khám bệnh, chữa bệnh ban đầu tại các cơ sở khám bệnh, chữa bệnh quy định tại các khoản 1, 2, 3, 4, 5, 6, 7 và 9 Điều 5 và Điều 6 Thông tư này do Giám đốc Sở Y tế quy định sau khi có sự thống nhất bằng văn bản của Giám đốc Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương.\n2. Người tham gia bảo hiểm y tế được đăng ký khám bệnh, chữa bệnh  ban đầu tại một trong các cơ sở khám bệnh, chữa bệnh quy định tại Điều 8, khoản 1 Điều 9 Thông tư này hoặc được đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh bảo hiểm y tế khác trong các trường hợp sau đây:\na) Đối tượng thuộc diện được quản lý, bảo vệ sức khoẻ theo Hướng dẫn số 52 HD\/BTCTW ngày 02 tháng 12 năm 2005 của Ban Tổ chức Trung ương Đảng về việc điều chỉnh bổ sung đối tượng khám, chữa bệnh tại một số cơ sở y tế của Trung ương được đăng ký khám bệnh, chữa bệnh ban đầu tại Bệnh viện Hữu Nghị, Bệnh viện C Đà Nẵng, Bệnh viện Thống Nhất trực thuộc Bộ Y tế hoặc cơ sở khám bệnh, chữa bệnh khác quy định tại Điều 5 (trừ Khoản 4) và các khoản 1,2 và 4 Điều 6 Thông tư này;\nb) Đối tượng thuộc diện được quản lý, bảo vệ sức khỏe cán bộ của tỉnh, thành phố được đăng ký khám bệnh, chữa bệnh ban đầu tại phòng khám thuộc Ban bảo vệ chăm sóc sức khoẻ cán bộ tỉnh hoặc cơ sở khám bệnh, chữa bệnh tại các khoản 1, 2, 3, 5, 6, 7 và 9 Điều 5 Thông tư này;\nc) Người có công với cách mạng, người từ đủ 80 tuổi trở lên được đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh quy định tại các khoản 1, 2, 3, 5, 6, 7 và 9 Điều 5, các khoản 1, 2 và 4 Điều 6 Thông tư này;\nd) Trẻ em dưới 6 tuổi được đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh quy định tại các khoản 1, 2, 4 và 5 Điều 5 Thông tư này;\nđ) Người công tác trong quân đội khi nghỉ hưu được đăng ký khám bệnh, chữa bệnh ban đầu tại các cơ sở khám bệnh, chữa bệnh quy định tại Khoản 9 Điều 5, Khoản 4 Điều 6 Thông tư này.\n3. Người tham gia bảo hiểm y tế đang sinh sống tại xã đảo, huyện đảo được đăng ký khám bệnh, chữa bệnh ban đầu tại một cơ sở khám bệnh, chữa bệnh thuận lợi nhất trên đất liền nếu trên các xã đảo, huyện đảo không có cơ sở khám bệnh, chữa bệnh quy định tại các điều 3, 4, 5 và 6 Thông tư này.\nChương IV\nCHUYỂN TUYẾN KHÁM BỆNH, CHỮA BỆNH BẢO HIỂM Y TẾ\nĐiều 10. Chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế\nViệc chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế được thực hiện theo Thông tư số 14\/2014\/TT-BYT ngày 14 tháng 4 năm 2014 của Bộ Y tế về chuyển tuyến chuyên môn kỹ thuật giữa các cơ sở khám bệnh, chữa bệnh, trừ một số trường hợp cụ thể khác được thực hiện theo quy định tại Điều 11 Thông tư này.\nĐiều 11. Các trường hợp được xác định là đúng tuyến khám bệnh, chữa bệnh bảo hiểm y tế\n1. Người có thẻ bảo hiểm y tế đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh tuyến xã hoặc phòng khám đa khoa hoặc bệnh viện tuyến huyện được quyền khám bệnh, chữa bệnh bảo hiểm y tế tại trạm y tế tuyến xã hoặc phòng khám đa khoa, hoặc bệnh viện tuyến huyện trong cùng địa bàn tỉnh.\n2. Người có thẻ bảo hiểm y tế đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh tuyến xã chuyển tuyến đến bệnh viện huyện, bao gồm cả các bệnh viện huyện đã được xếp hạng I, hạng II và bệnh viện y học cổ truyền tỉnh (trong trường hợp bệnh viện huyện không có khoa y học cổ truyền).\n3. Người có thẻ bảo hiểm y tế được bệnh viện tuyến huyện, bao gồm cả bệnh viện đã được xếp hạng I, hạng II và bệnh viện đa khoa, bệnh viện chuyên khoa, viện chuyên khoa, trung tâm chuyên khoa tuyến tỉnh chuyển tuyến đến trung tâm chuyên khoa tuyến tỉnh hoặc bệnh viện đa khoa, bệnh viện chuyên khoa, viện chuyên khoa tuyến tỉnh cùng hạng hoặc hạng thấp hơn.\n4. Trường hợp cấp cứu:\na) Người bệnh được cấp cứu tại bất kỳ cơ sở khám bệnh, chữa bệnh nào. Bác sĩ hoặc y sĩ tiếp nhận người bệnh đánh giá, xác định tình trạng cấp cứu và ghi vào hồ sơ, bệnh án.\nb) Sau giai đoạn điều trị cấp cứu, người bệnh được chuyển vào điều trị nội trú tại cơ sở khám bệnh, chữa bệnh nơi đã tiếp nhận cấp cứu người bệnh hoặc được chuyển đến cơ sở khám bệnh, chữa bệnh khác để tiếp tục điều trị theo yêu cầu chuyên môn hoặc được chuyển về nơi đăng ký khám bệnh, chữa bệnh ban đầu sau khi đã điều trị ổn định.\n5. Trường hợp người bệnh được chuyển tuyến khám bệnh, chữa bệnh có bệnh khác kèm theo, bệnh được phát hiện hoặc phát sinh ngoài bệnh đã ghi trên giấy chuyển tuyến, cơ sở khám bệnh, chữa bệnh nơi tiếp nhận người bệnh thực hiện việc khám bệnh, chữa bệnh đối với các bệnh đó trong phạm vi chuyên môn.\n6. Trường hợp người tham gia bảo hiểm y tế đi công tác, học tập, làm việc lưu động hoặc tạm trú dưới 12 tháng tại địa phương khác thì được khám bệnh, chữa bệnh tại cơ sở khám bệnh, chữa bệnh trên địa phương đó tương đương với tuyến của cơ sở khám bệnh, chữa bệnh ban đầu ghi trên thẻ bảo hiểm y tế. Trường hợp địa phương đó không có cơ sở y tế tương đương thì người tham gia bảo hiểm y tế được lựa chọn cơ sở khám bệnh, chữa bệnh khác có tổ chức khám bệnh, chữa bệnh bảo hiểm y tế ban đầu.\nĐiều 12. Sử dụng Giấy chuyển tuyến và Giấy hẹn khám lại trong khám bệnh, chữa bệnh bảo hiểm y tế\n1. Sử dụng Giấy chuyển tuyến đối với người bệnh có thẻ bảo hiểm y tế:\na) Trường hợp người bệnh được chuyển đến cơ sở khám bệnh, chữa bệnh khác thì chỉ cần Giấy chuyển tuyến của cơ sở khám bệnh, chữa bệnh nơi trực tiếp chuyển người bệnh đi;\nb) Trường hợp người bệnh đến cơ sở khám bệnh, chữa bệnh không phải là cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu và sau đó được chuyển tiếp đến cơ sở khám bệnh, chữa bệnh khác thì chỉ cần Giấy chuyển tuyến của cơ sở khám bệnh, chữa bệnh nơi trực tiếp chuyển người bệnh đi;\nc) Giấy chuyển tuyến có giá trị sử dụng trong 10 ngày làm việc, kể từ ngày ký;\nd) Người bệnh có thẻ bảo hiểm y tế mắc các bệnh, nhóm bệnh và các trường hợp được sử dụng Giấy chuyển tuyến quy định tại Phụ lục số 01 ban hành kèm theo Thông tư này thì Giấy chuyển tuyến có giá trị sử dụng đến hết ngày 31 tháng 12 năm dương lịch đó. Trường hợp đến hết ngày 31 tháng 12 của năm đó mà người bệnh vẫn đang điều trị nội trú tại cơ sở khám bệnh, chữa bệnh thì Giấy chuyển tuyến có giá trị sử dụng đến hết đợt điều trị nội trú đó.\n2. Sử dụng Giấy hẹn khám lại: Mỗi Giấy hẹn khám lại chỉ sử dụng 01 (một) lần theo thời gian ghi trong Giấy hẹn khám lại của cơ sở khám bệnh, chữa bệnh. Mẫu Giấy hẹn khám lại đối với người bệnh bảo hiểm y tế quy định tại Phụ lục số 02 ban hành kèm theo Thông tư này.\nChương V\nTRÁCH NHIỆM THỰC HIỆN\nĐiều 13. Trách nhiệm của Sở Y tế\n1. Chủ trì, phối hợp với Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương, các cơ sở khám bệnh, chữa bệnh thuộc Bộ Y tế và các Bộ, Ngành đóng trên địa bàn để thực hiện:\na) Xác định, lập và công bố danh sách các cơ sở đăng ký khám bệnh, chữa bệnh ban đầu theo các tuyến trên địa bàn tỉnh, thành phố;\nb) Hướng dẫn việc đăng ký khám bệnh, chữa bệnh ban đầu đối với đối tượng quy định tại Khoản 3 Điều 9 Thông tư này;\nc) Hướng dẫn việc đăng ký khám bệnh, chữa bệnh ban đầu đối với trẻ em dưới 6 tuổi quy định tại Điểm d, Khoản 2 Điều 9 Thông tư này.\nd) Hướng dẫn việc chuyển tuyến giữa các cơ sở khám bệnh, chữa bệnh đối với người bệnh tham gia bảo hiểm y tế theo quy định.\n2. Chủ trì, phối hợp với Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương, các cơ sở khám bệnh, chữa bệnh trực thuộc Bộ Y tế và các Bộ, Ngành,  quy định đối tượng, cơ cấu nhóm đối tượng, số lượng người tham gia bảo hiểm y tế đăng ký khám bệnh, chữa bệnh ban đầu quy định tại Điều 8, Điều 9 Thông tư này phù hợp với điều kiện thực tế của địa phương và khả năng đáp ứng của cơ sở khám bệnh, chữa bệnh.\n3. Chủ trì, phối hợp với Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương hướng dẫn đối tượng, cơ cấu nhóm đối tượng và số lượng người tham gia bảo hiểm y tế đăng ký khám bệnh, chữa bệnh ban đầu tại các viện, trung tâm, bệnh viện chuyên khoa, bệnh viện, viện Y học cổ truyền đảm bảo phù hợp với điều kiện thực tế của cơ sở và tổ chức hệ thống cơ sở khám bệnh, chữa bệnh tại địa phương, phát huy hiệu quả sử dụng nguồn nhân lực, cơ sở vật chất, trang thiết bị, phạm vi chuyên môn và chất lượng khám bệnh, chữa bệnh.\n4. Tổ chức, chỉ đạo việc thực hiện các quy định tại Thông tư này đối với các cơ sở khám bệnh, chữa bệnh thuộc phạm vi quản lý.\nĐiều 14. Trách nhiệm của Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương\n1. Tổ chức ký hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế với các cơ sở khám bệnh, chữa bệnh có đủ điều kiện tổ chức khám bệnh, chữa bệnh ban đầu theo danh sách Sở Y tế đã phê duyệt.\n2. Phối hợp với Sở Y tế hướng dẫn người tham gia bảo hiểm y tế đăng ký hoặc thay đổi nơi đăng ký khám bệnh, chữa bệnh ban đầu tại các cơ sở khám bệnh, chữa bệnh trên địa bàn tỉnh, thành phố trực thuộc trung ương phù hợp với quy định tại Thông tư này.\n3. Hướng dẫn việc khám bệnh, chữa bệnh bảo hiểm y tế đối với người có thẻ bảo hiểm y tế quy định tại Khoản 6 Điều 11 Thông tư này.\nĐiều 15. Trách nhiệm của Y tế các Bộ, Ngành\n1. Cục Quân y - Bộ Quốc phòng, Cục Y tế - Bộ Công an:\na) Chỉ đạo, hướng dẫn các cơ sở khám bệnh, chữa bệnh thuộc Bộ Quốc phòng, Bộ Công an đủ điều kiện tổ chức khám bệnh, chữa bệnh ban đầu đăng ký với Sở Y tế địa phương;\nb) Hướng dẫn triển khai thực hiện đăng ký khám bệnh, chữa bệnh ban đầu và tổ chức khám bệnh, chữa bệnh bảo hiểm y tế đối với cơ sở khám bệnh, chữa bệnh thuộc Bộ Quốc phòng, Bộ Công an.\n2. Y tế các Bộ, Ngành khác:\na) Chỉ đạo các cơ sở khám bệnh, chữa bệnh thuộc Bộ, Ngành đủ điều kiện tổ chức khám bệnh, chữa bệnh ban đầu đăng ký với Sở Y tế địa phương;\nb) Hướng dẫn triển khai thực hiện đăng ký khám bệnh, chữa bệnh ban đầu và tổ chức khám bệnh, chữa bệnh bảo hiểm y tế theo quy định.\nĐiều 16. Trách nhiệm của các cơ sở khám bệnh, chữa bệnh\n1. Thực hiện việc khám bệnh, chữa bệnh, chuyển tuyến giữa các cơ sở khám bệnh, chữa bệnh và bảo đảm quyền lợi đối với người tham gia bảo hiểm y tế theo quy định.\n2. Căn cứ điều kiện tổ chức hoạt động của đơn vị, người đứng đầu cơ sở khám bệnh, chữa bệnh phân công người chịu trách nhiệm xác nhận việc tiếp nhận người bệnh được chuyển đến trong hoặc ngoài giờ hành chính kịp thời.\nChương VI\nĐIỀU KHOẢN THI HÀNH\nĐiều 17. Hiệu lực thi hành\n1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2016.\n2. Thông tư số 37\/2014\/TT-BYT ngày 17 tháng 11 năm 2014 của Bộ trưởng Bộ Y tế hướng dẫn việc đăng ký khám bệnh, chữa bệnh ban đầu và chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế hết hiệu lực kể từ ngày Thông tư này có hiệu lực thi hành.\nĐiều 18. Điều khoản chuyển tiếp\nNgười tham gia bảo hiểm y tế đã đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở ghi trên thẻ bảo hiểm y tế trước ngày Thông tư này có hiệu lực thì tiếp tục được khám bệnh, chữa bệnh ban đầu tại cơ sở đó cho đến khi có sự thay đổi về nơi đăng ký khám bệnh, chữa bệnh ban đầu thì thực hiện theo hướng dẫn tại Thông tư này.\nĐiều 19. Điều khoản tham chiếu\nTrường hợp các văn bản được dẫn chiếu trong Thông tư này bị thay thế hoặc sửa đổi, bổ sung thì áp dụng theo văn bản đã được thay thế hoặc văn bản đã được sửa đổi, bổ sung.\nTrong quá trình tổ chức thực hiện, nếu có khó khăn vướng mắc đề nghị các cơ quan, tổ chức, cá nhân phản ánh về Bộ Y tế để xem xét, giải quyết.\/."
    },
    {
        "Tên văn bản":"Thông tư 37\/2014\/TT-BYT",
        "Link chi tiết":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-toanvan.aspx?ItemID=52484&Keyword=%C4%91%C4%83ng%20k%C3%BD%20kh%C3%A1m%20ch%E1%BB%AFa%20b%E1%BB%87nh%20ban%20%C4%91%E1%BA%A7u",
        "Mô tả":"Hướng dẫn đăng ký khám bệnh, chữa bệnh ban đầu và chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế",
        "PDF":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-van-ban-goc.aspx?ItemID=52484",
        "Ban hành":"17\/11\/2014",
        "Hiệu lực":"01\/01\/2015",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"THÔNG TƯ\nHướng dẫn đăng ký khám bệnh, chữa bệnh ban đầu và\n chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế\n_________________\n  Căn cứ Luật Bảo hiểm y tế số 25\/2008\/QH12 ngày 14 tháng 11 năm 2008 và Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế số 46\/2014\/QH13 ngày 13 tháng 6 năm 2014;\nCăn cứ Luật Khám bệnh, chữa bệnh số 40\/2009\/QH12 ngày 23 tháng 11 năm 2009;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15 tháng 11 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Nghị định số 63\/2012\/NĐ-CP ngày 31 tháng 8 năm 2012 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nBộ trưởng Bộ Y tế ban hành Thông tư hướng dẫn đăng ký khám bệnh, chữa bệnh ban đầu và chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế.\nChương I\nCƠ SỞ ĐĂNG KÝ KHÁM BỆNH,\nCHỮA BỆNH BẢO HIỂM Y TẾ BAN ĐẦU\nĐiều 1. Cơ sở khám bệnh, chữa bệnh tuyến xã và tương đương\n1. Trạm y tế xã, phường, thị trấn.\n2. Trạm xá, trạm y tế, phòng y tế của cơ quan, đơn vị, tổ chức.\n3. Phòng khám bác sỹ gia đình tư nhân độc lập.\n4. Trạm y tế quân - dân y; Phòng khám quân - dân y.\n5. Quân y đơn vị cấp tiểu đoàn và tương đương.\nĐiều 2. Cơ sở khám bệnh, chữa bệnh tuyến huyện và tương đương\n1. Bệnh viện đa khoa hạng III, hạng IV và chưa xếp hạng.\n2. Bệnh viện y học cổ truyền hạng III, hạng IV và chưa xếp hạng.\n3. Bệnh viện chuyên khoa hạng III, hạng IV và chưa xếp hạng có phòng khám đa khoa.\n4. Trung tâm y tế huyện có chức năng khám bệnh, chữa bệnh.\n5. Phòng khám đa khoa; phòng khám đa khoa khu vực.\n6. Bệnh xá Công an tỉnh, thành phố trực thuộc trung ương.\n7. Trung tâm y tế quân - dân y.\n8. Bệnh xá quân y; Bệnh xá quân - dân y.\n9. Bệnh viện hạng III, hạng IV và chưa xếp hạng thuộc Bộ Quốc phòng.\n10. Bệnh viện quân - dân y hạng III, hạng IV và chưa xếp hạng.\nĐiều 3. Cơ sở khám bệnh, chữa bệnh tuyến tỉnh và tương đương\n1. Bệnh viện đa khoa hạng II trở xuống trực thuộc Bộ Y tế.\n2. Bệnh viện đa khoa hạng I, hạng II trực thuộc Sở Y tế hoặc thuộc các Bộ, Ngành (trừ bệnh viện hạng I trực thuộc Sở Y tế được Bộ Y tế giao nhiệm vụ là tuyến cuối về chuyên môn kỹ thuật và bệnh viện thuộc Bộ Quốc phòng).\n3. Bệnh viện chuyên khoa hạng II thuộc Bộ Y tế, bệnh viện chuyên khoa hạng I, hạng II thuộc Sở Y tế có phòng khám đa khoa.\n4. Bệnh viện Nhi, bệnh viện Sản Nhi hạng I, hạng II trực thuộc Sở Y tế không phải là bệnh viện được Bộ Y tế giao nhiệm vụ là tuyến cuối về chuyên môn kỹ thuật.\n5. Bệnh viện đa khoa tư nhân hạng I hoặc tương đương, hạng II hoặc tương đương.\n6. Bệnh viện y học cổ truyền hạng I, hạng II trực thuộc Sở Y tế, các Bộ, Ngành khác.\n7. Bệnh viện y học cổ truyền tư nhân hạng I hoặc tương đương, hạng II hoặc tương đương.\n8. Phòng khám thuộc Ban bảo vệ chăm sóc sức khoẻ cán bộ tỉnh, thành phố trực thuộc trung ương.\n9. Bệnh viện đa khoa hạng II thuộc Bộ Quốc phòng.\n10. Bệnh viện quân - dân y hạng II.\nĐiều 4. Cơ sở khám bệnh, chữa bệnh tuyến trung ương và tương đương\n1. Bệnh viện đa khoa hạng đặc biệt, hạng I trực thuộc Bộ Y tế.\n2. Bệnh viện đa khoa hạng I trực thuộc Sở Y tế hoặc thuộc các Bộ, Ngành\nđược Bộ Y tế giao nhiệm vụ là tuyến cuối về chuyên môn kỹ thuật.\n3. Bệnh viện chuyên khoa hạng I trực thuộc Bộ Y tế có phòng khám đa khoa (không bao gồm Bệnh viện Nhi Trung ương).\n4. Bệnh viện Hữu Nghị, bệnh viện Thống Nhất và bệnh viện C Đà Nẵng trực thuộc Bộ Y tế.\n5. Bệnh viện đa khoa hạng đặc biệt, hạng I trực thuộc Bộ Quốc phòng.\n6. Viện y học cổ truyền quân đội.\nĐiều 5. Điều kiện của cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu\n1. Các cơ sở khám bệnh, chữa bệnh có giấy phép hoạt động theo quy định của pháp luật.\n2. Người hành nghề khám bệnh, chữa bệnh phải có chứng chỉ hành nghề theo quy định của pháp luật.\n3. Các cơ sở khám bệnh, chữa bệnh quy định tại khoản 1, 2, 4, 5 Điều 1 Thông tư này: Có đủ điều kiện về nhân lực, cơ sở vật chất, trang thiết bị, bảo đảm đáp ứng nhu cầu khám bệnh, chữa bệnh thông thường và xử trí cấp cứu ban đầu, cung ứng, cấp phát thuốc trong phạm vi chuyên môn được quy định.\n4. Phòng khám bác sĩ gia đình tư nhân độc lập: Có đủ điều kiện theo quy định của Bộ Y tế về điều kiện cấp giấy phép hoạt động đối với phòng khám bác sĩ gia đình tư nhân độc lập.\n5. Phòng khám đa khoa:\na) Có ít nhất 02 (hai) chuyên khoa nội và ngoại; Đối với phòng khám đa khoa có khám bệnh, chữa bệnh cho trẻ em, ngoài 02 (hai) chuyên khoa trên, phải có chuyên khoa nhi;\nb) Số lượng bác sỹ làm việc toàn thời gian (cơ hữu) theo quy định;\nc) Khám bệnh, chữa bệnh, xử trí cấp cứu ban đầu và thực hiện các dịch vụ kỹ thuật trong khám bệnh, chữa bệnh theo phạm vi chuyên môn được cấp có thẩm quyền phê duyệt;\nd) Tổ chức thực hiện cung ứng, cấp phát thuốc, hóa chất, vật tư y tế để phục vụ khám bệnh, chữa bệnh bảo hiểm y tế theo quy định.\nChương II\nĐĂNG KÝ KHÁM BỆNH, CHỮA BỆNH BẢO HIỂM Y TẾ BAN ĐẦU\nĐiều 6. Đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tại cơ sở khám bệnh, chữa bệnh tuyến xã, tuyến huyện\nNgười tham gia bảo hiểm y tế được quyền đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu (sau đây gọi tắt là khám bệnh, chữa bệnh ban đầu) tại một trong các cơ sở khám bệnh, chữa bệnh quy định tại Điều 1 và Điều 2 Thông tư này không phân biệt địa giới hành chính.\nĐiều 7. Đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tại cơ sở khám bệnh, chữa bệnh tuyến tỉnh và tuyến trung ương\n1. Người tham gia bảo hiểm y tế được quyền đăng ký khám bệnh, chữa bệnh ban đầu tại bệnh viện huyện đã được xếp hạng là bệnh viện hạng I, hạng II nơi người tham gia bảo hiểm y tế cư trú.\n2. Người tham gia bảo hiểm y tế được đăng ký khám bệnh, chữa bệnh ban đầu tại một trong các cơ sở khám bệnh, chữa bệnh quy định tại các khoản 1, 2, 3, 4, 5, 6, 7, 9 và Khoản 10 Điều 3, Điều 4 Thông tư này trong các trường hợp sau:\na) Người thường trú, tạm trú có thời hạn hoặc làm việc trên địa bàn quận, huyện, thị xã, thành phố thuộc tỉnh không có cơ sở khám bệnh, chữa bệnh quy định tại Điều 1 và Điều 2 Thông tư này hoặc các cơ sở đó không đáp ứng được việc khám bệnh, chữa bệnh ban đầu cho người tham gia bảo hiểm y tế theo quy định của Giám đốc Sở Y tế sau khi thống nhất với Giám đốc Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương;\nb) Người thường trú, tạm trú có thời hạn hoặc làm việc trên địa bàn quận, huyện, thị xã, thành phố thuộc tỉnh được đăng ký khám bệnh, chữa bệnh ban đầu tại các cơ sở khám bệnh, chữa bệnh quy định tại các khoản 1, 2, 3, 4, 5, 6, 7, 9 và khoản 10 Điều 3, Điều 4 Thông tư này theo quy định của Giám đốc Sở Y tế sau khi thống nhất với Giám đốc Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương.\n3. Người tham gia bảo hiểm y tế được đăng ký khám bệnh, chữa bệnh ban đầu tại một trong các cơ sở khám bệnh, chữa bệnh quy định tại Điều 6, Khoản 1 và Khoản 2 Điều 7 Thông tư này và được đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh bảo hiểm y tế khác trong các trường hợp sau:\na) Đối tượng được quản lý, bảo vệ sức khoẻ theo Hướng dẫn số 52 HD\/BTCTW ngày 02\/12\/2005 của Ban Tổ chức Trung ương Đảng về việc điều chỉnh bổ sung đối tượng khám, chữa bệnh tại một số cơ sở y tế của Trung ương được đăng ký khám bệnh, chữa bệnh ban đầu tại Bệnh viện Hữu Nghị, Bệnh viện Thống Nhất, Bệnh viện C Đà Nẵng trực thuộc Bộ Y tế, các cơ sở khám bệnh, chữa bệnh khác quy định tại Điều 3 (trừ Khoản 4) và Điều 4 Thông tư này;\nb) Đối tượng thuộc diện được quản lý, bảo vệ sức khỏe cán bộ của tỉnh, thành phố được đăng ký khám bệnh, chữa bệnh ban đầu tại phòng khám thuộc Ban bảo vệ chăm sóc sức khoẻ cán bộ tỉnh hoặc cơ sở khám bệnh, chữa bệnh tại các khoản 1, 2, 3, 5, 6, 7, 9 và Khoản 10 Điều 3 Thông tư này;\nc) Người có công với cách mạng, người từ đủ 80 tuổi trở lên được đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh quy định tại các khoản 1, 2, 3, 5, 6, 7, 9 và Khoản 10 Điều 3, các khoản 1, 2, 3 và Khoản 6 Điều 4 Thông tư này;\nd) Trẻ em dưới 6 tuổi được đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh quy định tại Khoản 1, 2 và Khoản 4 Điều 3 Thông tư này;\nđ) Người công tác trong quân đội khi nghỉ hưu được đăng ký khám bệnh, chữa bệnh ban đầu tại các cơ sở khám bệnh, chữa bệnh bảo hiểm y tế quy định tại Khoản 9 và Khoản 10 Điều 3, Khoản 5 và Khoản 6 Điều 4 Thông tư này.\n4. Người tham gia bảo hiểm y tế đang sinh sống tại xã đảo, huyện đảo được đăng ký khám bệnh, chữa bệnh ban đầu tại một cơ sở khám bệnh, chữa bệnh thuận lợi nhất trên đất liền nếu trên các xã đảo, huyện đảo không có cơ sở khám bệnh, chữa bệnh quy định tại các Điều 1, 2, 3 và Điều 4 Thông tư này.\nChương III\nCHUYỂN TUYẾN KHÁM BỆNH, CHỮA BỆNH BẢO HIỂM Y TẾ\nĐiều 8. Chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế\n1. Người bệnh có thẻ bảo hiểm y tế được chuyển tuyến khám bệnh, chữa bệnh theo quy định của Bộ Y tế về việc chuyển tuyến giữa các cơ sở khám bệnh, chữa bệnh.\n2. Người tham gia bảo hiểm y tế đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh tuyến xã chuyển tuyến đến bệnh viện huyện đã được xếp hạng là bệnh viện hạng I, hạng II thuộc huyện nơi người tham gia bảo hiểm y tế cư trú được xác định là đúng tuyến.\n3. Từ ngày 01 tháng 01 năm 2016, người tham gia bảo hiểm y tế đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở khám bệnh, chữa bệnh tuyến xã hoặc phòng khám đa khoa hoặc bệnh viện tuyến huyện được quyền khám bệnh, chữa bệnh bảo hiểm y tế tại trạm y tế tuyến xã hoặc phòng khám đa khoa, hoặc bệnh viện tuyến huyện trong cùng địa bàn tỉnh.\n4. Đối với trường hợp cấp cứu, sau giai đoạn điều trị cấp cứu, người bệnh được chuyển vào điều trị nội trú tại các khoa của cơ sở khám bệnh, chữa bệnh nơi tiếp nhận người bệnh hoặc được chuyển tuyến đến cơ sở khám bệnh, chữa bệnh khác để tiếp tục điều trị theo yêu cầu chuyên môn.\nĐiều 9. Thủ tục chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế\n1. Cơ sở khám bệnh, chữa bệnh thực hiện thủ tục chuyển tuyến theo quy định của Bộ Y tế về việc chuyển tuyến giữa các cơ sở khám bệnh, chữa bệnh.\n2. Sử dụng giấy chuyển tuyến đối với người có thẻ bảo hiểm y tế:\na) Trường hợp người bệnh được chuyển tiếp đến cơ sở khám bệnh, chữa bệnh khác chỉ cần giấy chuyển tuyến của cơ sở khám bệnh, chữa bệnh nơi trực tiếp chuyển người bệnh đi;\nb) Trường hợp người bệnh đến cơ sở khám bệnh, chữa bệnh không phải là cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu và sau đó được chuyển tiếp đến cơ sở khám bệnh, chữa bệnh khác thì chỉ cần giấy chuyển tuyến của cơ sở khám bệnh, chữa bệnh nơi trực tiếp chuyển người bệnh đi;\nc) Giấy chuyển tuyến có giá trị sử dụng 10 ngày làm việc kể từ ngày ký;\nd) Trường hợp người có thẻ bảo hiểm y tế mắc các bệnh, nhóm bệnh và các trường hợp quy định tại phụ lục kèm theo Thông tư này thì giấy chuyển tuyến có giá trị sử dụng đến hết năm dương lịch (ngày 31 tháng 12 năm đó). Trường hợp đến hết ngày 31 tháng 12 của năm đó, người bệnh vẫn đang điều trị nội trú tại cơ sở khám bệnh, chữa bệnh thì giấy chuyển tuyến có giá trị sử dụng hết đợt điều trị nội trú đó.\n3. Sử dụng giấy hẹn khám lại: Mỗi giấy hẹn khám lại chỉ sử dụng 01 (một) lần theo thời gian ghi trong giấy hẹn khám lại của cơ sở khám bệnh, chữa bệnh.\n4. Trường hợp người bệnh cấp cứu: Tình trạng cấp cứu do người tiếp nhận người bệnh (bác sỹ, y sỹ) đánh giá, xác định và được ghi vào hồ sơ, bệnh án.\n5. Trường hợp người bệnh được chuyển tuyến khám bệnh, chữa bệnh có bệnh khác kèm theo, bệnh được phát hiện hoặc phát sinh ngoài bệnh ghi trên giấy chuyển tuyến, cơ sở khám bệnh, chữa bệnh nơi tiếp nhận người bệnh thực hiện việc khám bệnh, chữa bệnh đối với các bệnh đó trong phạm vi chuyên môn thì xác định là khám bệnh, chữa bệnh đúng tuyến.\n6. Trường hợp người tham gia bảo hiểm y tế đi công tác, học tập, làm việc lưu động hoặc tạm trú dưới 12 tháng tại địa phương khác thì được khám bệnh, chữa bệnh tại cơ sở khám bệnh, chữa bệnh trên địa phương đó tương đương với tuyến chuyên môn kỹ thuật của cơ sở khám bệnh, chữa bệnh ban đầu ghi trên thẻ bảo hiểm y tế. Trường hợp địa phương đó không có cơ sở y tế tương đương thì người tham gia bảo hiểm y tế được lựa chọn cơ sở khám bệnh, chữa bệnh khác có tổ chức khám bệnh, chữa bệnh bảo hiểm y tế ban đầu.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 10. Trách nhiệm của Sở Y tế\n1. Chủ trì, phối hợp với Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương, các cơ sở khám bệnh, chữa bệnh thuộc Bộ Y tế và các Bộ, Ngành đóng trên địa bàn để thực hiện:\na) Xác định và lập danh sách các cơ sở khám bệnh, chữa bệnh có đủ điều kiện tổ chức khám bệnh, chữa bệnh bảo hiểm y tế ban đầu quy định tại Thông tư này;\nb) Hướng dẫn việc đăng ký khám bệnh, chữa bệnh ban đầu đối với đối tượng quy định tại khoản 4 Điều 7 Thông tư này;\nc) Hướng dẫn việc chuyển tuyến giữa các cơ sở khám bệnh, chữa bệnh đối với người bệnh tham gia bảo hiểm y tế theo quy định.\n2. Chủ trì, phối hợp với Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương, các cơ sở khám bệnh, chữa bệnh trực thuộc Bộ Y tế và các Bộ, Ngành quy định đối tượng, cơ cấu nhóm đối tượng, số lượng người tham gia bảo hiểm y tế đăng ký khám bệnh, chữa bệnh ban đầu quy định tại Điều 6, Điều 7 Thông tư này phù hợp với điều kiện thực tế của địa phương và khả năng đáp ứng của cơ sở khám bệnh, chữa bệnh.\n3. Chỉ đạo các cơ sở khám bệnh, chữa bệnh trực thuộc thực hiện các quy định tại Thông tư này.\nĐiều 11. Trách nhiệm của các cơ sở khám bệnh, chữa bệnh\n1. Thực hiện việc khám bệnh, chữa bệnh, chuyển tuyến giữa các cơ sở khám bệnh, chữa bệnh và đảm bảo quyền lợi đối với người tham gia bảo hiểm y tế theo quy định.\n2. Căn cứ điều kiện tổ chức hoạt động của đơn vị, người đứng đầu cơ sở khám bệnh, chữa bệnh phân công người chịu trách nhiệm xác nhận việc tiếp nhận người bệnh được chuyển đến trong hoặc ngoài giờ hành chính kịp thời.\nĐiều 12. Trách nhiệm của Y tế các Bộ, Ngành\n1. Cục Quân y - Bộ Quốc phòng:\na) Chỉ đạo, hướng dẫn các cơ sở khám bệnh, chữa bệnh thuộc Bộ Quốc phòng đủ điều kiện tổ chức khám bệnh, chữa bệnh ban đầu đăng ký với Sở Y tế địa phương;\nb) Hướng dẫn tổ chức khám bệnh, chữa bệnh bảo hiểm y tế đối với cơ sở khám bệnh, chữa bệnh quân y, quân - dân y thuộc Bộ Quốc phòng.\n2. Cục Y tế - Bộ Công an: Chỉ đạo các cơ sở khám bệnh, chữa bệnh thuộc Bộ Công an đủ điều kiện tổ chức khám bệnh, chữa bệnh ban đầu đăng ký với Sở Y tế địa phương.\n3. Y tế các Bộ, Ngành khác:\na) Chỉ đạo các cơ sở khám bệnh, chữa bệnh thuộc Bộ, Ngành đủ điều kiện tổ chức khám bệnh, chữa bệnh ban đầu đăng ký với Sở Y tế địa phương;\nb) Hướng dẫn triển khai thực hiện đăng ký khám bệnh, chữa bệnh ban đầu và tổ chức khám bệnh, chữa bệnh bảo hiểm y tế theo quy định.\nĐiều 13. Trách nhiệm của Bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương\n1. Tổ chức ký hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế với các cơ sở khám bệnh, chữa bệnh có đủ điều kiện tổ chức khám bệnh, chữa bệnh ban đầu theo danh sách Sở Y tế đã phê duyệt.\n2. Phối hợp với Sở Y tế hướng dẫn người tham gia bảo hiểm y tế đăng ký hoặc thay đổi nơi đăng ký khám bệnh, chữa bệnh ban đầu tại các cơ sở khám bệnh, chữa bệnh trên địa bàn tỉnh, thành phố trực thuộc trung ương phù hợp với quy định tại khoản 1 và khoản 2 Điều 10 Thông tư này.\n3. Hướng dẫn việc khám bệnh, chữa bệnh bảo hiểm y tế đối với người có thẻ bảo hiểm y tế quy định tại khoản 6 Điều 9 Thông tư này.\nĐiều 14. Điều khoản chuyển tiếp\nNgười tham gia bảo hiểm y tế đã đăng ký khám bệnh, chữa bệnh ban đầu tại cơ sở ghi trên thẻ bảo hiểm y tế trước ngày Thông tư này có hiệu lực thì tiếp tục được khám bệnh, chữa bệnh ban đầu tại cơ sở đó cho đến khi có sự thay đổi về nơi đăng ký khám bệnh, chữa bệnh ban đầu theo hướng dẫn tại Thông tư này.\nĐiều 15. Hiệu lực thi hành\n1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2015.\n2. Thông tư số 10\/2009\/TT-BYT ngày 14 tháng 8 năm 2009 của Bộ trưởng Bộ Y tế hướng dẫn việc đăng ký khám bệnh, chữa bệnh ban đầu và chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế hết hiệu lực kể từ ngày Thông tư này có hiệu lực thi hành.\nTrong quá trình tổ chức thực hiện, nếu có khó khăn vướng mắc đề nghị các cơ quan, tổ chức phản ánh về Bộ Y tế để xem xét giải quyết.\/."
    },
    {
        "Tên văn bản":"Quyết định 19\/2017\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/ninhthuan\/Pages\/vbpq-van-ban-goc.aspx?ItemID=121926&Keyword=%C4%91%C4%83ng%20k%C3%BD%20kh%C3%A1m%20ch%E1%BB%AFa%20b%E1%BB%87nh%20ban%20%C4%91%E1%BA%A7u",
        "Mô tả":"Ban hành quy định đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu và chuyển tuyến khám bệnh, chữa bệnh bảo hiểm y tế trên địa bàn tỉnh Ninh Thuận",
        "PDF":"https:\/\/vbpl.vn\/ninhthuan\/Pages\/vbpq-van-ban-goc.aspx?ItemID=121926",
        "Ban hành":"09\/03\/2017",
        "Hiệu lực":"19\/03\/2017",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":""
    }
]