[
    {
        "Tên văn bản":"Thông tư 22\/2020\/TT-BYT",
        "Link chi tiết":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-toanvan.aspx?ItemID=147195&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế",
        "PDF":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-van-ban-goc.aspx?ItemID=147195",
        "Ban hành":"02\/12\/2020",
        "Hiệu lực":"20\/01\/2021",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"THÔNG TƯ\nQUY ĐỊNH VỀ QUẢN LÝ THUỐC KHÁNG HIV ĐƯỢC MUA SẮM TẬP TRUNG CẤP QUỐC GIA SỬ DỤNG NGUỒN QUỸ BẢO HIỂM Y TẾ VÀ HỖ TRỢ CHI PHÍ CÙNG CHI TRẢ ĐỐI VỚI THUỐC KHÁNG HIV CHO NGƯỜI NHIỄM HIV CÓ THẺ BẢO HIỂM Y TẾ\nCăn cứ Luật phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV\/AIDS) số 64\/2006\/QH11 ngày 29 tháng 6 năm 2006;\nCăn cứ Luật bảo hiểm y tế số 25\/2008\/QH12 ngày 14 tháng 11 năm 2008 và Luật sửa đổi, bổ sung một số điều của Luật bảo hiểm y tế số 46\/2014\/QH13 ngày 13 tháng 6 năm 2014;\nCăn cứ Luật đấu thầu số 43\/2013\/QH 13 ngày 26 tháng 11 năm 2013;\nCăn cứ Nghị định số 63\/2014\/NĐ-CP ngày 26 tháng 6 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật đấu thầu về lựa chọn nhà thầu;\nCăn cứ Nghị định số 75\/2017\/NĐ-CP ngày 20 tháng 6 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nThực hiện Quyết định số 2188\/QĐ-TTg ngày 15 tháng 11 năm 2016 của Thủ tướng Chính phủ quy định việc thanh toán thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ người sử dụng thuốc kháng HIV;\nTheo đề nghị của Cục trưởng Cục Phòng, chống HIV\/AIDS, Vụ trưởng Vụ Bảo hiểm y tế, Bộ Y tế;\nBộ trưởng Bộ Y tế ban hành Thông tư quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế,\nChương I\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh\n1. Thông tư này quy định về:\na) Mua sắm tập trung cấp quốc gia đối với thuốc kháng HIV sử dụng nguồn kinh phí quy định tại điểm a khoản 1 Điều 35 Luật bảo hiểm y tế (sau đây viết tắt là nguồn bảo hiểm y tế) bao gồm lập kế hoạch nhu cầu, ký kết hợp đồng với nhà thầu trúng thầu cung ứng thuốc kháng HIV (sau đây viết tắt là nhà thầu);\nb) Quản lý và sử dụng thuốc kháng HIV được mua sắm tập trung cấp quốc gia từ nguồn bảo hiểm y tế;\nc) Tạm ứng, thanh toán, quyết toán chi phí thuốc kháng HIV;\nd) Nguồn kinh phí và phương thức hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế.\n2. Thông tư này không áp dụng đối với thuốc kháng HIV được mua sắm bằng các hình thức đấu thầu khác và các nguồn kinh phí không thuộc nguồn bảo hiểm y tế.\n3. Các nội dung không quy định tại Thông tư này được thực hiện theo quy định tại Thông tư 15\/2019\/TT-BYT ngày 11 tháng 7 năm 2019 của Bộ trưởng Bộ Y tế quy định việc đấu thầu thuốc tại các cơ sở y tế công lập (sau đây viết tắt là Thông tư số 15\/2019\/TT-BYT).\nĐiều 2. Căn cứ lập kế hoạch nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế tại cơ sở y tế\n1. Số lượng người nhiễm HIV ước tính đang điều trị thuốc kháng HIV từ nguồn bảo hiểm y tế theo từng phác đồ điều trị tại cơ sở điều trị bằng thuốc kháng HIV ký hợp đồng khám chữa bệnh bảo hiểm y tế (sau đây gọi tắt là cơ sở y tế) tính đến hết ngày 31 tháng 12 của năm trước liền kề của năm lập kế hoạch.\n2. Dự kiến thay đổi số lượng người nhiễm HIV điều trị thuốc kháng HIV từ nguồn bảo hiểm y tế theo từng phác đồ điều trị tại cơ sở y tế trong năm lập kế hoạch.\n3. Ước tính số lượng thuốc kháng HIV từ nguồn bảo hiểm y tế còn tồn kho theo từng phác đồ điều trị tại cơ sở y tế tính đến hết ngày 31 tháng 12 của năm trước liền kề với năm lập kế hoạch. Thuốc kháng HIV tồn kho tại các cơ sở y tế đến cuối năm được chuyển năm tiếp theo để sử dụng và được trừ vào kế hoạch mua sắm thuốc của năm tiếp theo. Tình hình mua, sử dụng, tồn kho thuốc kháng HIV từ các nguồn kinh phí khác của năm trước liền kề với năm lập kế hoạch.\n4. Dự kiến số lượng thuốc kháng HIV nguồn bảo hiểm y tế sẽ sử dụng đối với từng phác đồ mà cơ sở y tế dự kiến triển khai mới trong năm tiếp theo.\n5. Hướng dẫn lập kế hoạch nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế của Cục Phòng, chống HIV\/AIDS, căn cứ phác đồ điều trị HIV hiện hành, định hướng chuyển đổi phác đồ theo hướng dẫn chuyên môn của Bộ Y tế, định hướng chuyển giao sử dụng thuốc kháng HIV từ các nhà tài trợ và các nguồn hỗ trợ khác, danh mục các thuốc được nguồn quỹ bảo hiểm y tế chi trả và được cấp phép lưu hành trên thị trường, danh mục thuốc đấu thầu tập trung cấp quốc gia do Trung tâm mua sắm tập trung thuốc quốc gia (sau đây viết tắt là Đơn vị mua sắm) thực hiện.\nChương II\nMUA SẮM TẬP TRUNG CẤP QUỐC GIA THUỐC KHÁNG HIV NGUỒN BẢO HIỂM Y TẾ\nĐiều 3. Quy trình lập kế hoạch nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế\n1. Việc xây dựng, tổng hợp nhu cầu sử dụng thuốc thực hiện như sau:\na) Trước ngày 10 tháng 02 hằng năm, Cục Phòng, chống HIV\/AIDS ban hành hướng dẫn lập kế hoạch nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế quy định tại khoản 5 Điều 2 Thông tư này gửi Trung tâm kiểm soát bệnh tật các tỉnh, thành phố, Trung tâm phòng, chống HIV\/AIDS các tỉnh, thành phố trực thuộc trung ương (sau đây viết tắt là cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh) để hướng dẫn các cơ sở y tế trên địa bàn thực hiện;\nb) Trước ngày 01 tháng 03 hằng năm, cơ sở y tế hoàn thành việc lập nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế của năm tiếp theo, bao gồm số lượng người bệnh điều trị theo từng phác đồ, danh mục thuốc và phân nhóm tiêu chí kỹ thuật cho từng thuốc, gửi văn bản đăng ký nhu cầu mua thuốc kèm theo tài liệu quy định tại Khoản 3 Điều này về cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh để rà soát, tổng hợp;\nc) Trước ngày 20 tháng 3 hằng năm, cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh hoàn thành việc rà soát, tổng hợp nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế của tất cả các cơ sở y tế trên địa bàn, bao gồm các cơ sở y tế thuộc địa phương, các cơ sở y tế thuộc Bộ, ngành quản lý, báo cáo Sở Y tế thẩm định về danh mục, nhóm thuốc, số lượng thuốc, nhu cầu sử dụng thuốc kháng HIV của tất cả các cơ sở y tế;\nd) Trước ngày 01 tháng 4 hằng năm, Sở Y tế gửi đề xuất bằng văn bản cho Cục Phòng, chống HIV\/AIDS kèm theo biên bản họp thẩm định của Sở Y tế về danh mục thuốc kháng HIV, nhu cầu sử dụng của từng thuốc theo nhóm tiêu chí kỹ thuật của các cơ sở y tế trên địa bàn để Cục Phòng, chống HIV\/AIDS tổng hợp gửi Đơn vị mua sắm;\nđ) Trước ngày 20 tháng 4 hằng năm, Cục Phòng, chống HIV\/AIDS hoàn thành việc rà soát, tổng hợp nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế trên toàn quốc và điều chỉnh nhu cầu sử dụng thuốc kháng HIV của các địa phương (nếu cần thiết) và gửi đề xuất bằng văn bản cho Đơn vị mua sắm.\nTrường hợp có điều chỉnh nhu cầu sử dụng thuốc kháng HIV của các địa phương, Cục Phòng, chống HIV\/AIDS có văn bản thông báo cho Sở Y tế về việc điều chỉnh đồng thời gửi đề xuất nhu cầu mua sắm cho Đơn vị mua sắm, trong văn bản phải nêu rõ lý do điều chỉnh. Sau khi nhận được văn bản thông báo điều chỉnh của Cục Phòng, chống HIV\/AIDS, Sở Y tế có trách nhiệm thông báo cho cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh và cơ sở y tế.\ne) Trường hợp cơ sở y tế phát sinh nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế nhưng chưa tổng hợp nhu cầu khi xây dựng kế hoạch lựa chọn nhà thầu mua thuốc; cơ sở y tế thực hiện theo quy định tại khoản 2 Điều 8 Thông tư này.\n2. Trường hợp tại thời điểm lập kế hoạch nhu cầu mà trong nhóm tiêu chí kỹ thuật thuốc không có thuốc có số đăng ký còn hiệu lực, Cục Phòng, chống HIV\/AIDS thực hiện điều chỉnh số lượng thuốc, nhóm tiêu chí kỹ thuật thuốc như sau:\na) Điều chỉnh thuốc tuần tự lên nhóm tiêu chí kỹ thuật cao hơn liền kề cho đến nhóm tiêu chí kỹ thuật thuốc có số đăng ký thuốc còn hiệu lực. Trường hợp chuyển lên nhóm tiêu chí kỹ thuật trên mà không có số đăng ký còn hiệu lực thì điều chỉnh tuần tự xuống nhóm thấp hơn liền kề cho đến nhóm tiêu chí kỹ thuật thuốc có số đăng ký còn hiệu lực.\nVí dụ: Thuốc A cơ sở đề xuất nhóm tiêu chí kỹ thuật 4, sau khi hoàn thành việc tổng hợp kế hoạch từ các tỉnh, thuốc thuộc nhóm tiêu chí kỹ thuật 4 không có số đăng ký còn hiệu lực thì điều chỉnh lên nhóm tiêu chí kỹ thuật 2; trường hợp nhóm tiêu tiêu chí kỹ thuật 2 không có số đăng ký còn hiệu lực thì điều chỉnh lên nhóm tiêu chí kỹ thuật 1; trường hợp nhóm tiêu chí kỹ thuật 1 không có số đăng ký còn hiệu lực thì điều chỉnh xuống nhóm tiêu chí kỹ thuật 5.\nb) Sau khi điều chỉnh, Cục Phòng, chống HIV\/AIDS thông báo bằng văn bản cho Sở Y tế có thuốc điều chỉnh. Sau khi nhận được văn bản điều chỉnh của Cục Phòng, chống HIV\/AIDS, Sở Y tế có trách nhiệm thông báo bằng văn bản cho cơ sở y tế có thuốc phải điều chỉnh.\n3. Tài liệu kèm theo văn bản đăng ký nhu cầu mua thuốc kháng HIV nguồn bảo hiểm y tế tập trung cấp quốc gia của cơ sở y tế gửi cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh, thành phố bao gồm:\na) Kế hoạch nhu cầu sử dụng thuốc theo hướng dẫn của Cục Phòng, chống HIV\/AIDS kèm theo biên bản họp Hội đồng thuốc và điều trị của cơ sở y tế;\nb) Báo cáo tình hình tiếp nhận, sử dụng thuốc của năm trước liền kề, số lượng thuốc tồn kho và số lượng thuốc trong kế hoạch chưa thực hiện tại thời điểm lập dự trù của các cơ sở y tế, số lượng người bệnh điều trị dự kiến theo từng phác đồ, nhu cầu thuốc của năm lập kế hoạch theo chủng loại, nhóm thuốc;\nc) Trường hợp cơ sở y tế xây dựng kế hoạch sử dụng thuốc tăng hoặc giảm trên 30% số lượng đã sử dụng của năm trước phải có giải trình, thuyết minh cụ thể.\nĐiều 4. Lập, thẩm định, phê duyệt kế hoạch lựa chọn nhà thầu và tổ chức lựa chọn nhà thầu\n1. Sau khi nhận được văn bản đề xuất nhu cầu sử dụng thuốc kháng HIV năm tiếp theo từ Cục Phòng, chống HIV\/AIDS, trước ngày 20 tháng 5 hằng năm, Đơn vị mua sắm lập kế hoạch lựa chọn nhà thầu theo quy định tại Thông tư số 15\/2019\/TT-BYT, gửi Vụ Kế hoạch - Tài chính để thẩm định, trình cấp có thẩm quyền phê duyệt.\n2. Sau khi nhận được kế hoạch lựa chọn nhà thầu do Đơn vị mua sắm gửi, Vụ Kế hoạch - Tài chính thẩm định và trình cấp có thẩm quyền phê duyệt trước ngày 20 tháng 6 hằng năm.\n3. Căn cứ kế hoạch lựa chọn nhà thầu đã được phê duyệt, Đơn vị mua sắm hoàn thành việc tổ chức thực hiện lựa chọn nhà thầu trước ngày 20 tháng 9 hằng năm, đảm bảo cung ứng thuốc cho cơ sở y tế từ ngày 01 tháng 01 của năm kế tiếp.\n4. Trường hợp đến thời điểm lập kế hoạch lựa chọn nhà thầu không có thuốc có số đăng ký còn hiệu lực, Đơn vị mua sắm có văn bản thông báo cho Cục Phòng, chống HIV\/AIDS, Cục Phòng, chống HIV\/AIDS thực hiện điều chỉnh số lượng thuốc theo nhóm tiêu chí kỹ thuật quy định tại khoản 2 Điều 3 Thông tư này, đồng thời thông báo cho Sở Y tế và cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh để điều chỉnh.\n5. Trường hợp không lựa chọn được nhà thầu, Đơn vị mua sắm có văn bản thông báo cho Cục Phòng, chống HIV\/AIDS để phối hợp trình Bộ Y tế phương án giải quyết.\nĐiều 5. Ký kết thỏa thuận khung, hợp đồng với nhà thầu\n1. Đơn vị mua sắm tiến hành thương thảo, phê duyệt kết quả lựa chọn nhà thầu và ký văn bản thỏa thuận khung với nhà thầu. Trong thời gian 10 ngày, kể từ ngày ký văn bản thỏa thuận khung, Đơn vị mua sắm có trách nhiệm gửi văn bản thỏa thuận khung và quyết định phê duyệt kết quả lựa chọn nhà thầu cho các đơn vị sau:\na) Bảo hiểm xã hội Việt Nam;\nb) Đơn vị ký hợp đồng với nhà thầu do Bảo hiểm xã hội Việt Nam quyết định (sau đây viết tắt là Đơn vị ký hợp đồng);\nc) Cục Phòng, chống HIV\/AIDS.\n2. Trong thời gian 20 ngày, kể từ ngày ký văn bản thỏa thuận khung, nhà thầu phải hoàn thành việc ký kết hợp đồng cung ứng thuốc với Đơn vị ký hợp đồng theo quy định của pháp luật về đấu thầu.\n3. Nhà thầu có trách nhiệm gửi bản sao hợp đồng kèm theo phụ lục cho Đơn vị mua sắm, Cục Phòng, chống HIV\/AIDS, cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh và cơ sở y tế.\n4. Đơn vị ký hợp đồng có trách nhiệm gửi bản sao hợp đồng kèm theo phần phụ lục của từng tỉnh cho Bảo hiểm xã hội Việt Nam, Bảo hiểm xã hội các tỉnh, thành phố trực thuộc trung ương (sau đây viết tắt là Bảo hiểm xã hội tỉnh).\nChương III\nQUẢN LÝ, SỬ DỤNG VÀ THANH, QUYẾT TOÁN THUỐC KHÁNG HIV NGUỒN BẢO HIỂM Y TẾ\nĐiều 6. Kế hoạch tiếp nhận thuốc kháng HIV từ nguồn bảo hiểm y tế\n1. Căn cứ hợp đồng đã ký, kế hoạch sử dụng thuốc và nhu cầu điều trị trong quý, cơ sở y tế lập kế hoạch tiếp nhận thuốc kháng HIV từ nguồn bảo hiểm y tế trước ngày 20 của tháng cuối quý liền kề trước đó và gửi nhà thầu, đồng thời gửi cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh để tổng hợp và báo cáo Cục Phòng, chống HIV\/AIDS, Đơn vị ký hợp đồng để theo dõi.\n2. Các cơ sở y tế được xây dựng kế hoạch tiếp nhận thuốc từ nhà thầu tăng thêm không vượt quá 20% so với số lượng thuốc được phân bổ trong thỏa thuận khung đã ký. Trường hợp cơ sở y tế có nhu cầu sử dụng thuốc tăng thêm vượt quá 20% lượng thuốc phân bổ trong thỏa thuận khung, cơ sở y tế thực hiện theo hướng dẫn tại khoản 1 Điều 7 Thông tư này.\n3. Trường hợp nhà thầu không cung ứng thuốc đủ và đúng thời hạn theo kế hoạch tiếp nhận của cơ sở y tế:\na) Cơ sở y tế có trách nhiệm thông báo ngay cho cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh về việc nhà thầu không cung ứng thuốc theo yêu cầu để thông báo cho Cục Phòng, chống HIV\/AIDS;\nb) Trong vòng 05 ngày làm việc, kể từ ngày nhận được thông báo từ cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh, Cục Phòng, chống HIV\/AIDS thông báo cho Đơn vị mua sắm và Đơn vị ký hợp đồng có trách nhiệm kiểm tra, đôn đốc nhà thầu cung cấp thuốc cho cơ sở y tế;\nc) Trường hợp nhà thầu không có khả năng cung cấp thuốc cho cơ sở y tế, Đơn vị mua sắm, Đơn vị ký hợp đồng xử lý vi phạm của nhà thầu theo quy định đồng thời thông báo cho Cục Phòng, chống HIV\/AIDS để báo cáo Bộ Y tế thống nhất phương án giải quyết.\nĐiều 7. Quy trình điều tiết thuốc trong phạm vi tỉnh\nTrường hợp cơ sở y tế có nhu cầu sử dụng thuốc tăng thêm vượt quá 20% số lượng được phân bổ trong thỏa thuận khung hoặc số lượng thuốc tồn kho không đủ nhu cầu điều trị mà nhà thầu không cung cấp được kịp thời theo kế hoạch tiếp nhận:\n1. Cơ sở y tế gửi văn bản đề nghị điều tiết thuốc cho Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh.\n2. Trong thời gian 10 ngày làm việc, kể từ ngày nhận được văn bản đề nghị điều tiết của cơ sở y tế, cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh có trách nhiệm rà soát số lượng thuốc sử dụng, số lượng thuốc còn tồn kho, số lượng thuốc còn lại trong thỏa thuận khung của các cơ sở y tế trên địa bàn để quyết định việc điều tiết và có văn bản gửi:\na) Cơ sở y tế dự kiến được điều tiết (chuyển đến và chuyển đi);\nb) Nhà thầu để thực hiện điều tiết;\nc) Đơn vị ký hợp đồng để điều tiết số lượng thuốc của cơ sở y tế trên hệ thống thông tin giám định bảo hiểm y tế và theo dõi, tổng hợp;\nd) Cục Phòng, chống HIV\/AIDS để theo dõi, tổng hợp.\n3. Trong thời gian 10 ngày làm việc, kể từ ngày nhận được văn bản của Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh, nhà thầu có trách nhiệm điều tiết thuốc theo đúng yêu cầu của Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh.\n4. Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh chỉ điều tiết số lượng thuốc tăng thêm không được vượt 20% tổng số lượng thuốc được phân bổ trong thỏa thuận khung cho tất cả các cơ sở y tế trên địa bàn.\nĐiều 8. Quy trình điều tiết thuốc kháng HIV từ nguồn bảo hiểm y tế trên phạm vi toàn quốc\n1. Trường hợp số lượng thuốc cần điều tiết vượt quá số lượng quy định tại khoản 4 Điều 7 Thông tư này:\na) Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh có văn bản đề nghị điều tiết thuốc cho Cục Phòng, chống HIV\/AIDS trong thời gian 05 ngày làm việc kể từ ngày nhận được văn bản đề nghị điều tiết của cơ sở y tế;\nb) Trong thời gian 10 ngày, kể từ ngày nhận được văn bản đề nghị của Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh; Cục Phòng, chống HIV\/AIDS có trách nhiệm rà soát số lượng thuốc sử dụng, số lượng thuốc còn tồn kho, số lượng thuốc còn lại trong thỏa thuận khung của các cơ sở y tế trên toàn quốc để quyết định việc điều tiết và có văn bản gửi Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh dự kiến được điều tiết (chuyển đến và chuyển đi); Nhà thầu để thực hiện điều tiết; Đơn vị ký hợp đồng để điều tiết số lượng thuốc của cơ sở y tế trên hệ thống thông tin giám định bảo hiểm y tế và để theo dõi, tổng hợp; Đơn vị mua sắm để theo dõi;\nc) Trong thời gian 10 ngày làm việc, kể từ ngày nhận được văn bản của Cục Phòng, chống HIV\/AIDS, nhà thầu có trách nhiệm điều tiết thuốc theo yêu cầu của Cục Phòng, chống HIV\/AIDS.\n2. Trường hợp phát sinh cơ sở y tế có nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế nhưng chưa tổng hợp nhu cầu khi xây dựng kế hoạch lựa chọn nhà thầu mua thuốc:\na) Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh tổng hợp nhu cầu sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế của các cơ sở y tế, văn bản đề nghị điều tiết thuốc, các tài liệu chứng minh cơ sở y tế đáp ứng được yêu cầu khám chữa bệnh bảo hiểm y tế sử dụng thuốc kháng HIV gửi Sở Y tế thẩm định và có văn bản đề nghị Cục Phòng, chống HIV\/AIDS để điều tiết;\nb) Trong vòng 10 ngày, kể từ ngày nhận được văn bản của Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh; Cục Phòng, chống HIV\/AIDS tổng hợp, rà soát nhu cầu sử dụng thuốc kháng HIV nguồn bảo hiểm y tế của tỉnh đề nghị điều tiết và các tỉnh khác trên toàn quốc để điều tiết, có văn bản gửi Đơn vị mua sắm, Đơn vị ký hợp đồng và Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh để bổ sung vào danh sách cơ sở sử dụng thuốc kháng HIV nguồn bảo hiểm y tế và có văn bản thông báo cho nhà thầu để thực hiện điều tiết;\nc) Trong vòng 07 ngày làm việc kể từ ngày nhận được văn bản của Cục Phòng, chống HIV\/AIDS, Đơn vị ký hợp đồng thực hiện việc ký kết hợp đồng bổ sung cung ứng thuốc cho các cơ sở y tế phát sinh nhu cầu với nhà thầu theo quy định của pháp luật về đấu thầu;\nd) Nhà thầu có trách nhiệm gửi bản sao hợp đồng kèm theo phụ lục của cơ sở y tế phát sinh cho Đơn vị mua sắm, Cục Phòng, chống HIV\/AIDS, cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh và cơ sở y tế;\nđ) Đơn vị ký hợp đồng có trách nhiệm gửi bản sao hợp đồng bổ sung kèm theo phần phụ lục của từng tỉnh cho Bảo hiểm xã hội Việt Nam, Bảo hiểm xã hội tỉnh.\ne) Trong vòng 07 ngày làm việc, kể từ ngày ký hợp đồng bổ sung cung ứng thuốc cho các cơ sở y tế phát sinh nhu cầu, nhà thầu thực hiện việc điều tiết thuốc theo đúng yêu cầu của Cục Phòng, chống HIV\/AIDS và gửi văn bản thông báo Cục Phòng, chống HIV\/AIDS và Đơn vị ký hợp đồng để theo dõi, tổng hợp.\n3. Số lượng thuốc được Cục phòng, chống HIV\/AIDS điều tiết tăng thêm không được vượt quá 30% tổng số lượng thuốc được phân bổ trong thỏa thuận khung cho tất cả các cơ sở y tế trên toàn quốc.\n4. Trường hợp số lượng thuốc sau điều tiết vượt quá số lượng được quy định tại Khoản 3 Điều này, Cục Phòng, chống HIV\/AIDS có văn bản gửi Đơn vị mua sắm tiến hành các thủ tục mua sắm bổ sung.\nĐiều 9. Các trường hợp khác trong điều tiết thuốc kháng HIV từ nguồn bảo hiểm y tế\n1. Trường hợp số lượng thuốc còn tồn kho tại cơ sở y tế thừa so với nhu cầu điều trị hoặc thuốc chỉ còn hạn sử dụng dưới 6 tháng (bao gồm cả thuốc còn tồn kho được chuyển từ năm trước sang):\na) Cơ sở y tế có trách nhiệm gửi văn bản đề nghị điều tiết thuốc về Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh;\nb) Trong thời gian 05 ngày làm việc, kể từ ngày nhận được văn bản đề nghị điều tiết của cơ sở y tế, Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh rà soát nhu cầu điều trị của các cơ sở y tế thuộc phạm vi địa phương.\nTrường hợp có thể điều tiết trong phạm vi tỉnh: Cơ quan đầu mối phòng, chống HIV\/AIDS có văn bản thông báo cho cơ sở y tế và nhà thầu để thực hiện điều tiết. Trong thời gian 05 ngày làm việc, kể từ ngày nhận được văn bản đề nghị của Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh, nhà thầu thực hiện việc điều tiết thuốc theo đúng yêu cầu của Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh và gửi văn bản thông báo cho Cục Phòng, chống HIV\/AIDS và Đơn vị ký hợp đồng để theo dõi, tổng hợp;\nTrường hợp không thể điều tiết trong phạm vi tỉnh: Cơ quan đầu mối phòng, chống HIV\/AIDS có văn bản đề nghị Cục Phòng, chống HIV\/AIDS để thực hiện việc điều tiết.\nTrong thời gian 07 ngày làm việc, kể từ ngày nhận được văn bản đề nghị của Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh, Cục Phòng, chống HIV\/AIDS phải có văn bản gửi nhà thầu để thực hiện điều tiết thuốc đối với cơ sở y tế có khả năng tiếp nhận số thuốc cần được điều tiết.\nTrong thời gian 05 ngày làm việc, kể từ ngày nhận được văn bản đề nghị của Cục Phòng, chống HIV\/AIDS, nhà thầu thực hiện việc điều tiết thuốc theo  yêu cầu của Cục Phòng, chống HIV\/AIDS, gửi văn bản thông báo Cục Phòng, chống HIV\/AIDS để theo dõi, tổng hợp và Đơn vị ký hợp đồng để điều tiết số lượng thuốc của cơ sở y tế trên hệ thống thông tin giám định bảo hiểm y tế.\n2. Các trường hợp khác không thể thực hiện điều tiết, Cục Phòng, chống HIV\/AIDS có văn bản trả lời Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh để thông báo cho cơ sở y tế.\nĐiều 10. Quy định về các trường hợp thuốc mất, hỏng, hết hạn\n1. Trường hợp thuốc mất, hỏng, hết hạn do cơ sở y tế hoặc nhà thầu gây ra thì cơ sở y tế, nhà thầu trúng thầu phải chịu trách nhiệm và không được thanh toán từ nguồn bảo hiểm y tế.\n2. Trường hợp thuốc kháng HIV còn tồn kho đã báo cáo Cục Phòng, chống HIV\/AIDS để thực hiện điều phối nhưng không có cơ sở y tế tiếp nhận hoặc trường hợp cơ sở không thực hiện việc điều tiết hoặc thực hiện việc đề nghị điều tiết thuốc không đúng thời hạn quy định tại khoản 1 Điều 9 Thông tư này dẫn đến hết hạn sử dụng thì cơ sở y tế nơi có thuốc tồn kho phải chịu trách nhiệm và không được thanh toán vào nguồn bảo hiểm y tế.\nĐiều 11. Tạm ứng, thanh toán, quyết toán giữa Đơn vị ký hợp đồng với nhà thầu\n1. Đơn vị ký hợp đồng tạm ứng cho nhà thầu bằng 80% giá trị thuốc kháng HIV nguồn bảo hiểm y tế theo kế hoạch tiếp nhận thuốc của các cơ sở y tế của quý đầu tiên, từ quý thứ hai trở đi tạm ứng bằng 80% chi phí thuốc kháng HIV nguồn quỹ bảo hiểm y tế người bệnh đã sử dụng của quý trước liền kề, việc tạm ứng tiếp tục thực hiện cho nhà thầu đến khi thanh lý hợp đồng. Đơn vị ký hợp đồng chịu trách nhiệm thanh lý hợp đồng cho nhà thầu sau khi số lượng thuốc kháng HIV nguồn quỹ bảo hiểm y tế cung ứng cho các cơ sở y tế đã được người bệnh bảo hiểm y tế sử dụng hết. Đơn vị ký hợp đồng và nhà thầu thực hiện thanh lý hợp đồng theo quy định của pháp luật và các điều khoản trong văn bản thỏa thuận khung, hợp đồng đã ký theo quy định tại Thông tư này.\n2. Hàng quý, căn cứ vào quyết toán chi phí thuốc kháng HIV nguồn quỹ bảo hiểm y tế người bệnh đã sử dụng của quý trước liền kề, đơn vị ký hợp đồng thanh toán cho nhà thầu chi phí còn lại sau khi trừ đi chi phí đã tạm ứng của quý đó. Trường hợp số đã tạm ứng lớn hơn số phải thanh toán thì thực hiện giảm trừ vào số tạm ứng của quý tiếp theo.\nĐiều 12. Thanh toán, quyết toán chi phí thuốc kháng HIV nguồn bảo hiểm y tế giữa cơ sở y tế và cơ quan bảo hiểm xã hội\n1. Định kỳ cùng với thời gian gửi báo cáo quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế, cơ sở y tế lập Báo cáo thống kê chi phí thuốc kháng HIV nguồn quỹ bảo hiểm y tế cấp cho người bệnh và gửi cơ quan bảo hiểm xã hội nơi ký hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế (sau đây viết tắt là cơ quan bảo hiểm xã hội), trong đó tách riêng chi phí thuốc kháng HIV thuộc trách nhiệm chi trả của quỹ bảo hiểm y tế và phần chi phí cùng chi trả thuốc kháng HIV thuộc trách nhiệm chi trả của người bệnh có thẻ bảo hiểm y tế (sau đây viết tắt là chi phí cùng chi trả thuốc kháng HIV).\n2. Hằng quý, cơ quan Bảo hiểm xã hội thực hiện Thông báo kết quả giám định và số quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế cơ sở y tế, đồng thời giảm trừ chi phí thuốc kháng HIV sử dụng cho người bệnh có thẻ bảo hiểm y tế (bao gồm chi phí thuốc kháng HIV thuộc trách nhiệm chi trả của quỹ bảo hiểm y tế và phần  cùng chi trả thuốc kháng HIV phát sinh trong kỳ) vào chi phí khám bệnh, chữa bệnh bảo hiểm y tế phải thanh toán cho cơ sở y tế.\nĐiều 13. Thanh toán chi phí hỗ trợ phần cùng chi trả thuốc kháng HIV cho cơ sở y tế\n1. Ngân sách địa phương bảo đảm kinh phí hỗ trợ phần cùng chi trả thuốc kháng HIV thông qua đơn vị do Ủy ban nhân dân cấp tỉnh chỉ định theo phân cấp ngân sách và bảo đảm phù hợp với chức năng, nhiệm vụ (sau đây viết tắt là cơ quan hỗ trợ) theo quy trình như sau:\na) Cơ sở y tế lập dự toán ngân sách phần chi phí cùng chi trả thuốc kháng HIV của người bệnh có thẻ bảo hiểm y tế cùng thời gian lập dự toán ngân sách của đơn vị theo quy định của Luật ngân sách nhà nước gửi Sở Y tế để tổng hợp trình cấp có thẩm quyền bố trí dự toán chi ngân sách hằng năm cho cơ quan hỗ trợ;\nb) Định kỳ cùng với thời gian gửi báo cáo quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế cho cơ quan bảo hiểm xã hội, cơ sở y tế gửi văn bản đề nghị thanh toán phần cùng chi trả thuốc kháng HIV cho cơ quan hỗ trợ kèm theo Báo cáo thống kê chi phí thuốc kháng HIV đã cấp cho người bệnh có thẻ bảo hiểm y tế phát sinh trong kỳ;\nc) Trong vòng 10 ngày kể từ ngày nhận được văn bản đề nghị thanh toán của cơ sở y tế, cơ quan hỗ trợ chịu trách nhiệm thanh toán chi phí cùng chi trả thuốc kháng HIV nguồn bảo hiểm y tế trực tiếp cho cơ sở y tế;\nd) Sau khi có kết quả giám định của cơ quan bảo hiểm xã hội ký hợp đồng đối với chi phí sử dụng thuốc kháng HIV trong năm, trường hợp có thay đổi so với kinh phí đã được thanh toán, cơ sở y tế gửi văn bản đề nghị điều chỉnh thanh toán và quyết toán để cơ quan hỗ trợ tổng hợp, điều chỉnh và bổ sung vào dự toán của năm tiếp theo;\nđ) Người bệnh có thẻ bảo hiểm y tế được hỗ trợ phần cùng chi trả chi phí thuốc kháng HIV khi khám bệnh, chữa bệnh tại các cơ sở khám bệnh, chữa bệnh bảo hiểm y tế trên địa bàn tỉnh nơi người bệnh đăng ký khám chữa bệnh ban đầu, trừ trường hợp đăng ký khám chữa bệnh ban đầu ngoài tỉnh hoặc người bệnh do Bộ, ngành phát hành thẻ bảo hiểm y tế. Trường hợp Ủy ban nhân cấp tỉnh tùy theo điều kiện của địa phương phê duyệt ngân sách để hỗ trợ cho người bệnh đăng ký khám chữa bệnh ban đầu ngoài tỉnh hoặc người bệnh do Bộ, ngành phát hành thẻ bảo hiểm y tế, cơ sở y tế thực hiện quy trình lập dự toán và thanh toán chi phí cùng chi trả thuốc kháng HIV theo quy định tại Khoản 1 Điều này.\n2. Nguồn kinh phí hỗ trợ chi phí cùng chi trả thuốc kháng HIV từ nguồn bảo hiểm y tế từ các chương trình, dự án viện trợ (sau đây viết tắt là dự án) thực hiện theo quy trình sau:\na) Cơ sở y tế lập dự toán ngân sách phần cùng chi trả thuốc kháng HIV của người bệnh có thẻ bảo hiểm y tế cho cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh để tổng hợp gửi Cục Phòng, chống HIV\/AIDS và đưa vào kế hoạch hỗ trợ hàng năm của các dự án gửi nhà tài trợ và Bộ Y tế phê duyệt;\nb) Định kỳ cùng với thời gian gửi báo cáo quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế cho cơ quan bảo hiểm xã hội; cơ sở y tế gửi văn bản đề nghị thanh toán phần cùng chi trả thuốc kháng HIV cho cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh kèm theo Báo cáo thống kê chi phí thuốc kháng HIV đã cấp cho người bệnh có thẻ bảo hiểm y tế phát sinh trong kỳ gửi dự án để thanh toán cho cơ sở y tế;\nc) Sau khi có kết quả giám định của cơ quan bảo hiểm xã hội ký hợp đồng đối với chi phí sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế trong năm; trường hợp có thay đổi so với kinh phí đã được thanh toán, cơ sở y tế gửi văn bản đề nghị điều chỉnh thanh toán và quyết toán để chương trình, dự án tổng hợp, điều chỉnh và bổ sung vào dự toán của năm tiếp theo;\nd) Hằng năm, Cục Phòng, chống HIV\/AIDS chịu trách nhiệm thông báo danh sách các tỉnh, thành phố được dự án hỗ trợ phần kinh phí cùng chi trả thuốc kháng HIV để các tỉnh có căn cứ thực hiện;\nđ) Chậm nhất trước 20 tháng 01 hàng năm, cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh tổng hợp tình hình thanh toán kinh phí cùng chi trả thuốc kháng HIV của người bệnh có thẻ bảo hiểm y tế của năm trước cho Cục Phòng, chống HIV\/AIDS để rà soát, đối chiếu với Bảo hiểm xã hội Việt Nam.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 14. Trách nhiệm tổ chức thực hiện\n1. Trách nhiệm của Cục Phòng, chống HIV\/AIDS:\na) Chỉ đạo, hướng dẫn cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh thực hiện việc lập kế hoạch nhu cầu sử dụng, báo cáo tình hình sử dụng và điều tiết thuốc kháng HIV từ nguồn bảo hiểm y tế;\nb) Phối hợp với Đơn vị mua sắm và Đơn vị ký hợp đồng giám sát tình hình thực hiện văn bản thỏa thuận khung, hợp đồng cung ứng thuốc kháng HIV từ nguồn bảo hiểm y tế.\n2. Trách nhiệm của Bảo hiểm xã hội Việt Nam:\na) Hướng dẫn các đơn vị trực thuộc tổng hợp, báo cáo và thanh quyết toán chi phí sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế theo quy định;\nb) Thực hiện việc phân quyền tra cứu dữ liệu về tình hình sử dụng và thanh toán chi phí thuốc kháng HIV nguồn bảo hiểm y tế của các cơ sở y tế tại các tỉnh cho Cục Phòng, chống HIV\/AIDS.\n3. Trách nhiệm của Đơn vị ký hợp đồng: phối hợp điều tiết và giám sát tình hình thực hiện hợp đồng với nhà thầu trúng thầu.\n4. Trách nhiệm của Sở Y tế: lập dự toán kinh phí phần cùng chi trả thuốc kháng HIV hàng năm trình cấp có thẩm quyền phê duyệt theo phân cấp của Luật ngân sách Nhà nước.\n5. Trách nhiệm của Cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh:\na) Quản lý tình hình sử dụng thuốc kháng HIV từ nguồn bảo hiểm y tế trên địa bàn; thực hiện điều tiết thuốc trong phạm vi tỉnh quy định tại Điều 7 Thông tư này;\nb) Tổng hợp báo cáo tình hình phân phối, sử dụng và điều chỉnh (nếu có) thuốc kháng HIV từ nguồn bảo hiểm y tế của các cơ sở trên địa bàn báo cáo Cục Phòng, chống HIV\/AIDS.\n6. Trách nhiệm của Đơn vị mua sắm:\na) Tổ chức đấu thầu, ký kết thỏa thuận khung với nhà thầu trúng thầu;\nb) Chủ trì, giám sát, quản lý tình hình cung ứng thuốc kháng HIV từ nguồn bảo hiểm y tế của nhà thầu để đảm bảo việc cung ứng đầy đủ, kịp thời và đúng tiến độ theo quy định tại thỏa thuận khung.\n7. Trách nhiệm của cơ sở y tế:\na) Cập nhật chi phí khám bệnh, chữa bệnh bảo hiểm y tế của người nhiễm HIV theo quy định của Thông tư số 48\/2018\/TT-BYT ngày 28 tháng 12 năm 2017 của Bộ trưởng Bộ Y tế quy định trích chuyển dữ liệu điện tử trong quản lý và thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế;\nb) Báo cáo số lượng thuốc đã sử dụng trong tháng, số lượng thuốc và hạn sử dụng của thuốc tồn kho gửi cơ quan đầu mối phòng, chống HIV\/AIDS tỉnh để có căn cứ điều tiết thuốc cho các cơ sở y tế khác trong phạm vi cung cấp của tỉnh;\nc) Thủ trưởng cơ sở y tế và nhà thầu trúng thầu chịu trách nhiệm thực hiện tối thiểu 80% giá trị của từng phần trong hợp đồng đã ký kết theo quy định tại khoản 3 Điều 37 Thông tư số 15\/2019\/TT-BYT.\n8. Trách nhiệm của nhà thầu:\na) Thực hiện đầy đủ trách nhiệm quy định trong thỏa thuận khung và hợp đồng đã ký;\nb) Bảo đảm cung ứng thuốc đầy đủ và đúng thời hạn quy định tại thỏa thuận khung và hợp đồng đã ký với cơ sở y tế;\nc) Báo cáo số lượng thuốc kháng HIV từ nguồn bảo hiểm y tế đã cung cấp cho cơ sở y tế theo hướng dẫn của Bộ Y tế (Cục Phòng, chống HIV\/AIDS) và Bảo hiểm xã hội Việt Nam.\nĐiều 15. Hiệu lực thi hành\n1. Thông tư này có hiệu lực thi hành kể từ ngày 20 tháng 01 năm 2021.\n2. Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế và Thông tư số 08\/2018\/TT-BYT ngày 08 tháng 4 năm 2018 sửa đổi bổ sung một số điều của Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế hết hiệu lực kể từ ngày Thông tư này có hiệu lực thi hành.\nĐiều 16. Điều khoản chuyển tiếp\nThuốc kháng HIV từ nguồn bảo hiểm y tế thuộc các hợp đồng cung ứng trước thời điểm Thông tư này có hiệu lực tiếp tục được sử dụng cho đến hết số lượng. Đơn vị ký hợp đồng tiến hành thủ tục thanh lý hợp đồng quy định tại khoản 1 Điều 11 Thông tư này.\nĐiều 17. Điều khoản tham chiếu\nTrường hợp các văn bản được dẫn chiếu trong Thông tư này bị thay thế hoặc sửa đổi, bổ sung thì áp dụng theo văn bản thay thế hoặc văn bản sửa đổi, bổ sung.\nĐiều 18. Trách nhiệm thi hành\nCục trưởng Cục Phòng, chống HIV\/AIDS, Vụ trưởng Vụ Kế hoạch Tài chính, Giám đốc Trung tâm mua sắm tập trung thuốc quốc gia, Thủ trưởng các đơn vị trực thuộc Bộ Y tế, Giám đốc Sở Y tế các tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\nTrong quá trình thực hiện, nếu có vướng mắc, đề nghị các cơ quan, tổ chức, cá nhân phản ánh về Bộ Y tế (Cục Phòng, chống HIV\/AIDS) để xem xét, giải quyết.\/.\n "
    },
    {
        "Tên văn bản":"Thông tư 08\/2018\/TT-BYT",
        "Link chi tiết":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-toanvan.aspx?ItemID=129491&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Sửa đổi, bổ sung một số điều của Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế",
        "PDF":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-van-ban-goc.aspx?ItemID=129491",
        "Ban hành":"18\/04\/2018",
        "Hiệu lực":"15\/06\/2018",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"THÔNG TƯ­\nSửa đổi, bổ sung một số điều của Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế\n1\/01\/clip_image001.gif\" width=\"135\" \/>\n  Căn cứ Nghị định số 75\/2017\/NĐ-CP ngày 20 tháng 6 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nThực hiện Quyết định số 2188\/QĐ-TTg ngày 15 tháng 11 năm 2016 của Thủ tướng Chính phủ quy định việc thanh toán thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ người sử dụng thuốc kháng HIV;\nTheo đề nghị của Cục trưởng Cục Phòng, chống HIV\/AIDS, Bộ Y tế;\nBộ trưởng Bộ Y tế ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế.\nĐiều 1. Sửa đổi, bổ sung một số điều của Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế\n1. Sửa đổi khoản 4 Điều 2 như sau:\n\"4. Trung tâm mua sắm tập trung thuốc quốc gia (sau đây gọi tắt là Đơn vị mua sắm).\"\n2. Sửa đổi khoản 2 Điều 3 như sau:\n\"2. Quy trình lập kế hoạch nhu cầu sử dụng thuốc kháng HIV  \na) Trước ngày 10 tháng 03 hằng năm, cơ sở y tế hoàn thành việc lập nhu cầu sử dụng thuốc kháng HIV của năm tiếp theo và gửi đề xuất bằng văn bản cho cơ quan đầu mối phòng, chống HIV\/AIDS các tỉnh, thành phố trực thuộc trung ương (sau đây gọi tắt là cơ quan chuyên trách phòng, chống HIV\/AIDS cấp tỉnh);\nb) Trước ngày 01 tháng 4 hằng năm, cơ quan chuyên trách phòng, chống HIV\/AIDS cấp tỉnh hoàn thành việc tổng hợp nhu cầu sử dụng thuốc kháng HIV của tất cả các cơ sở y tế thuộc phạm vi quản lý của tỉnh và gửi đề xuất bằng văn bản cho Bộ Y tế (Cục Phòng, chống HIV\/AIDS);\nc) Trước ngày 30 tháng 4 hằng năm, Cục Phòng, chống HIV\/AIDS hoàn thành việc tổng hợp nhu cầu sử dụng thuốc kháng HIV của toàn quốc và gửi đề xuất bằng văn bản cho Đơn vị mua sắm;\nd) Sau khi nhận được văn bản đề xuất nhu cầu sử dụng thuốc kháng HIV năm tiếp theo từ Cục Phòng, chống HIV\/AIDS, Đơn vị mua sắm có trách nhiệm thực hiện việc lập kế hoạch, lựa chọn nhà thầu theo quy định tại Thông tư số 11\/2016\/TT-BYT ngày 11 tháng 5 năm 2016 của Bộ trưởng Bộ Y tế quy định việc đấu thầu tại các cơ sở y tế công lập;\"\n3. Bổ sung điểm c khoản 3 Điều 3 như sau:\n\"c) Cục Phòng, chống HIV\/AIDS.\"\n4. Sửa đổi điểm a khoản 4 Điều 3 như sau:\n\"a) Bản sao hợp đồng kèm theo toàn bộ phụ lục cho Đơn vị mua sắm, Cục Phòng, chống HIV\/AIDS và Bảo hiểm xã hội Việt Nam;\"\n5. Sửa đổi điểm b khoản 2 Điều 4 như sau:\n\"b) Trong thời gian 05 ngày làm việc, Cục Phòng, chống HIV\/AIDS có trách nhiệm gửi văn bản điều phối thuốc kháng HIV đến nhà thầu trúng thầu để thực hiện việc điều phối thuốc đồng thời gửi Đơn vị ký hợp đồng và Đơn vị mua sắm để theo dõi việc thực hiện;\"\n6. Sửa đổi điểm c khoản 3 Điều 4 như sau:\n\"c) Trong thời gian 05 ngày làm việc, kể từ ngày nhận được văn bản đề nghị của cơ quan chuyên trách phòng, chống HIV\/AIDS cấp tỉnh, Cục Phòng, chống HIV\/AIDS có trách nhiệm gửi văn bản điều phối thuốc kháng HIV đến nhà thầu trúng thầu để thực hiện việc điều phối thuốc và gửi Đơn vị ký hợp đồng và Đơn vị mua sắm để thực hiện việc điều chỉnh số lượng, giá trị thuốc;\"\n7. Bổ sung khoản 5 Điều 7 như sau:\n\"5. Trách nhiệm của Đơn vị mua sắm:\na) Tổ chức thực hiện đấu thầu, ký thỏa thuận khung với đơn vị trúng thầu và quản lý tình hình thực hiện văn bản thỏa thuận khung, hợp đồng cung ứng và chất lượng dịch vụ cung cấp thuốc kháng HIV của nhà thầu cung ứng;\nb) Báo cáo Bộ Y tế (Cục Phòng, chống HIV\/AIDS) tình hình thực hiện văn bản thỏa thuận khung định kỳ hằng năm.\nĐiều 2. Hiệu lực thi hành\n1.     Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 6 năm 2018.\n2.     Bãi bỏ các khoản: khoản 4 Điều 2; khoản 2 Điều 3; điểm a khoản 4 Điều 3; điểm b khoản 2 Điều 4 và điểm c khoản 3 Điều 4, điểm c khoản 1 và điểm b khoản 2 Điều 7 của Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Y tế quy định về quản lý thuốc kháng HIV được mua\nsắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế.\n3. Trường hợp các văn bản dẫn chiếu trong Thông tư này được thay thế hoặc sửa đổi, bổ sung thì áp dụng theo văn bản đã thay thế hoặc sửa đổi, bổ sung.\n  Trong quá trình tổ chức thực hiện, nếu có khó khăn vướng mắc đề nghị các cơ quan, tổ chức, cá nhân phản ánh về Bộ Y tế để xem xét, giải quyết.\/."
    },
    {
        "Tên văn bản":"Thông tư 28\/2017\/TT-BYT",
        "Link chi tiết":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-toanvan.aspx?ItemID=123258&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế",
        "PDF":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-van-ban-goc.aspx?ItemID=123258",
        "Ban hành":"28\/06\/2017",
        "Hiệu lực":"15\/08\/2017",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"Căn cứ Luật phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễm dịch mắc phải ở người (HIV\/AIDS) số 64\/2006\/QH11 ngày 29 tháng 6 năm 2006;\nCăn cứ Luật bảo hiểm y tế số 25\/2008\/QH12 ngày 14 tháng 11 năm 2008 và Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế số 46\/2014\/QH13 ngày 13 tháng 6 năm 2014;\nCăn cứ Nghị định số 75\/2017\/NĐ-CP ngày 20 tháng 6 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;"
    },
    {
        "Tên văn bản":"Thông tư 19\/2010\/TT-BTC",
        "Link chi tiết":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-toanvan.aspx?ItemID=25143&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về việc quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí cấp lại và đổi thẻ bảo hiểm y tế",
        "PDF":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-van-ban-goc.aspx?ItemID=25143",
        "Ban hành":"03\/02\/2010",
        "Hiệu lực":"20\/03\/2010",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"  THÔNG TƯ\nVề việc quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí cấp lại và đổi thẻ bảo hiểm y tế\n  Căn cứ Luật Bảo hiểm y tế;\nCăn cứ Nghị định số 57\/2002\/NĐ-CP ngày 03\/6\/2002 của Chính phủ quy định chi tiết thi hành Pháp lệnh phí và lệ phí;\nCăn cứ Nghị định số 24\/2006\/NĐ-CP ngày 06\/3\/2006 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 57\/2002\/NĐ-CP ngày 03\/6\/2002 của Chính phủ quy định chi tiết thi hành Pháp lệnh phí và lệ phí;\nCăn cứ Nghị định số 118\/2008\/NĐ-CP ngày 27\/11\/2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;\nSau khi có ý kiến của Bộ Y tế tại Công văn số 8810\/BYT-BH ngày 15\/12\/2009;\nBộ Tài chính quy định về phí cấp lại thẻ, đổi thẻ bảo hiểm y tế, như sau:\nĐiều 1.\n1. Phí cấp lại thẻ bảo hiểm y tế là khoản thu đối với người tham gia bảo hiểm y tế sau khi đã tiếp nhận thẻ bảo hiểm y tế từ cơ quan quản lý bảo hiểm y tế mà làm mất, nay được cấp lại.\n2. Phí đổi thẻ bảo hiểm y tế là khoản thu đối với người tham gia bảo hiểm y tế sau khi đã tiếp nhận thẻ bảo hiểm y tế từ cơ quan quản lý bảo hiểm y tế mà làm rách, hỏng, nay được đổi lại.\n3. Không thu phí trong trường hợp đổi lại thẻ do thay đổi nơi đăng ký khám chữa bệnh ban đầu hoặc có sai sót về thông tin ghi trên thẻ do cơ quan đơn vị lập danh sách người tham gia bảo hiểm gây ra.\nĐiều 2.\nMức thu phí cấp lại, đổi thẻ bảo hiểm y tế quy định như sau:\n1. Phí cấp lại thẻ bảo hiểm y tế: 4.000 đồng\/thẻ;\n2. Phí đổi thẻ bảo hiểm y tế: 2.000 đồng\/thẻ.\nĐiều 3.\nCơ quan có chức năng, nhiệm vụ về cấp, cấp lại, đổi thẻ bảo hiểm y tế là cơ quan thu phí cấp lại, đổi thẻ bảo hiểm y tế theo quy định tại Thông tư này (sau đây gọi là cơ quan thu phí).\nĐiều 4.\nPhí cấp lại, đổi thẻ bảo hiểm y tế thu được là khoản thu thuộc ngân sách nhà nước, được quản lý, sử dụng như sau:\n1. Cơ quan thu phí được trích 90% (chín mươi phần trăm) số tiền phí thu được để trang trải chi phí cho việc thẩm định, xác minh và thu phí theo nội dung chi cụ thể sau đây:\na) Chi thanh toán cho cá nhân trực tiếp thực hiện thẩm định, xác minh và thu phí: tiền lương, tiền công, phụ cấp lương, các khoản đóng góp theo quy định được tính trên tiền lương (trừ chi phí tiền lương cho cán bộ, công chức đã hưởng lương từ ngân sách nhà nước theo chế độ quy định), bồi dưỡng làm thêm ngoài giờ theo quy định của pháp luật cho cán bộ, lao động của cơ quan thu phí;\nb) Chi cho công tác xác minh, kiểm tra, đối chiếu hồ sơ cấp lại, đổi thẻ bảo hiểm y tế.\nc) Chi phí phục vụ trực tiếp cho việc thẩm định, thu phí như: tìm kiếm dữ liệu, văn phòng phẩm, vật tư văn phòng, thông tin liên lạc, điện, nước, cập nhật cơ sở dữ liệu in thẻ bảo hiểm y tế theo tiêu chuẩn, định mức hiện hành;\nd) Chi mua sắm vật tư, nguyên liệu và các khoản chi khác liên quan trực tiếp đến việc thẩm định, xác minh và thu phí;\nđ) Chi khen thưởng, phúc lợi cho cán bộ, nhân viên trực tiếp thực hiện công việc xác minh, thẩm định và thu phí trong đơn vị theo nguyên tắc bình quân một năm, một người tối đa không quá 3 (ba) tháng lương thực hiện nếu số thu năm nay cao hơn năm trước và tối đa bằng 2 (hai) tháng lương thực hiện nếu số thu năm nay thấp hơn hoặc bằng năm trước, sau khi đảm bảo các chi phí quy định tại điểm a, b, c, d khoản này.\ne) Hàng năm, cơ quan thu phí phải quyết toán thu chi theo thực tế. Sau khi quyết toán đúng chế độ, số tiền phí chưa chi trong năm được phép chuyển sang năm sau để tiếp tục chi theo chế độ quy định. Tiền phí trích cho cơ quan thu phí để trang trải chi phí cho việc thẩm định, xác minh và thu phí không phản ánh vào ngân sách nhà nước.\n2. Tổng số tiền phí thực thu được, sau khi trừ số tiền được trích theo tỷ lệ quy định tại khoản 1 Điều này, số còn lại (10%) cơ quan thu phí phải nộp vào ngân sách nhà nước theo chương, loại, khoản, mục, tiểu mục tương ứng của Mục lục ngân sách nhà nước hiện hành.\nĐiều 5.\nCác nội dung khác liên quan đến việc đăng ký, kê khai, thu, nộp, quản lý, sử dụng, công khai chế độ thu phí cấp lại, đổi thẻ bảo hiểm y tế không đề cập tại Thông tư này được thực hiện theo hướng dẫn tại Thông tư số 63\/2002\/TT-BTC ngày 24\/7\/2002; Thông tư số 45\/2006\/TT-BTC ngày 25\/5\/2006 sửa đổi, bổ sung Thông tư số 63\/2002\/TT-BTC ngày 24\/7\/2002 của Bộ Tài chính hướng dẫn thực hiện các quy định pháp luật về phí và lệ phí và Thông tư số 60\/2007\/TT-BTC ngày 14\/6\/2007 hướng dẫn thi hành một số điều của Luật Quản lý thuế và hướng dẫn thi hành Nghị định số 85\/2007\/NĐ-CP ngày 25\/5\/2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quản lý thuế.\nĐiều 6.\nThông tư này có hiệu lực thi hành sau 45 ngày, kể từ ngày ký.\nTrong quá trình thực hiện, nếu có vướng mắc đề nghị các tổ chức, cá nhân phản ánh kịp thời về Bộ Tài chính để nghiên cứu, hướng dẫn bổ sung.\/."
    },
    {
        "Tên văn bản":"Quyết định 01\/2025\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/longan\/Pages\/vbpq-toanvan.aspx?ItemID=174076&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về việc bãi bỏ Quyết định số 17\/2024\/QĐ-UBND ngày 20\/6\/2024 của UBND tỉnh về việc triển khai thực hiện Nghị quyết số 04\/2024\/NQ-HĐND ngày 21\/5\/2024 của HĐND tỉnh quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do quỹ bảo hiểm y tế thanh toán mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Long An",
        "PDF":"https:\/\/vbpl.vn\/longan\/Pages\/vbpq-van-ban-goc.aspx?ItemID=174076",
        "Ban hành":"03\/01\/2025",
        "Hiệu lực":"15\/01\/2025",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nVề việc bãi bỏ Quyết định số 17\/2024\/QĐ-UBND ngày 20\/6\/2024 của UBND tỉnh về việc triển khai thực hiện Nghị quyết số 04\/2024\/NQ-HĐND ngày 21\/5\/2024 của HĐND tỉnh quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do quỹ bảo hiểm y tế thanh toán mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Long An\n      1\/01\/clip_image001.gif\" width=\"163\" \/>\n                      ỦY BAN NHÂN DÂN TỈNH LONG AN\n  Căn cứ Luật Tổ chức chính quyền địa phương ngày 19\/6\/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22\/11\/2019;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 09\/01\/2023;\nCăn cứ Luật Giá ngày 19\/6\/2023;\nCăn cứ Nghị định số 96\/2023\/NĐ-CP ngày 30\/12\/2023 của Chính phủ quy định chi tiết một số điều của Luật Khám bệnh, chữa bệnh;\nCăn cứ Thông tư số 21\/2024\/TT-BYT ngày 17\/10\/2024 của Bộ trưởng Bộ Y tế quy định phương pháp định giá dịch vụ khám bệnh, chữa bệnh;\nCăn cứ Nghị quyết số 31\/2024\/NQ-HĐND ngày 10\/12\/2024 của Hội đồng nhân dân tỉnh về việc bãi bỏ Nghị quyết số 04\/2024\/NQ-HĐND ngày 21\/5\/2024 của Hội đồng nhân dân tỉnh quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do quỹ bảo hiểm y tế thanh toán mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Long An;\nTheo đề nghị của Giám đốc Sở Y tế tại tờ trình số 7823\/TTr-SYT ngày   27\/12\/2024.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ Quyết định số 17\/2024\/QĐ-UBND ngày 20\/6\/2024 của UBND tỉnh về việc triển khai thực hiện Nghị quyết số 04\/2024\/NQ-HĐND ngày 21\/5\/2024 của HĐND tỉnh quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do quỹ bảo hiểm y tế thanh toán mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Long An.\nLý do: Quyết định số 17\/2024\/QĐ-UBND ngày 20\/6\/2024 của UBND tỉnh không còn phù hợp.\nĐiều 2. Giao Giám đốc Sở Y tế chủ trì, phối hợp với các Sở, ngành có liên quan và UBND các huyện, thị xã, thành phố tổ chức triển khai thực hiện Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày 15\/01\/2025.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Y tế; Thủ trưởng các Sở, ngành tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n "
    },
    {
        "Tên văn bản":"Nghị quyết 32\/2024\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/kontum\/Pages\/vbpq-toanvan.aspx?ItemID=168526&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế nhưng không phải là đối tượng khám chữa bệnh theo yêu cầu trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Kon Tum",
        "PDF":"https:\/\/vbpl.vn\/kontum\/Pages\/vbpq-van-ban-goc.aspx?ItemID=168526",
        "Ban hành":"11\/07\/2024",
        "Hiệu lực":"21\/07\/2024",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"NGHỊ QUYẾT\nQuy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế nhưng không phải là đối tượng khám chữa bệnh theo yêu cầu trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Kon Tum\n____________________\n  HỘI ĐỒNG NHÂN DÂN TỈNH KON TUM\nKHÓA XII KỲ HỌP THỨ 7\n  Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2019;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 09 tháng 01 năm 2023;\nCăn cứ Luật Giá ngày 19 tháng 6 năm 2023;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 96\/2023\/NĐ-CP ngày 30 tháng 12 năm 2023 của Chính phủ quy định chi tiết một số điều của Luật Khám bệnh, chữa bệnh;\nCăn cứ Nghị định số 60\/2021\/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ của đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 21\/2023\/TT-BYT ngày 17 tháng 11 năm 2023 của Bộ trưởng Bộ Y tế quy định khung giá dịch vụ khám bệnh, chữa bệnh trong các cơ sở khám bệnh, chữa bệnh của Nhà nước và hướng dẫn áp dụng giá, thanh toán chi phí khám bệnh, chữa bệnh trong một số trường hợp;\nXét Tờ trình số 96\/TTr-UBND ngày 15 tháng 6 năm 2024 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế nhưng không phải là đối tượng khám chữa bệnh theo yêu cầu trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Kon Tum; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; Báo cáo số 222\/BC-UBND ngày 04 tháng 07 năm 2024 của Ủy ban nhân dân tỉnh về việc tiếp thu, giải trình ý kiến thẩm tra của các Ban Hội đồng nhân dân tỉnh, ý kiến thảo luận của các Tổ đại biểu Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng\n1. Phạm vi điều chỉnh: Quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế nhưng không phải là đối tượng khám chữa bệnh theo yêu cầu trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Kon Tum.\n2. Đối tượng áp dụng:\na) Các cơ sở khám bệnh, chữa bệnh của Nhà nước thuộc phạm vi quản lý của tỉnh Kon Tum;\nb) Người bệnh chưa tham gia bảo hiểm y tế;\nc) Người bệnh có thẻ bảo hiểm y tế nhưng đi khám bệnh, chữa bệnh hoặc sử dụng các dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu;\nd) Các cơ quan, tổ chức, cá nhân khác có liên quan đến giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu.\nĐiều 2. Mức giá cụ thể dịch vụ khám bệnh, chữa bệnh\n1. Giá cụ thể dịch vụ khám bệnh quy định tại Phụ lục I ban hành kèm theo Nghị quyết này;\n2. Giá cụ thể dịch vụ ngày giường bệnh quy định tại Phụ lục II ban hành kèm theo Nghị quyết này;\n3. Giá cụ thể dịch vụ kỹ thuật và xét nghiệm áp dụng cho các hạng bệnh viện quy định tại Phụ lục III ban hành kèm theo Nghị quyết này.\nĐiều 3. Điều khoản chuyển tiếp\nĐối với người bệnh đang điều trị tại cơ sở khám bệnh, chữa bệnh trước thời điểm thực hiện mức giá dịch vụ khám bệnh, chữa bệnh theo quy định tại Nghị quyết này và ra viện hoặc kết thúc đợt điều trị ngoại trú sau thời điểm thực hiện mức giá quy định tại Nghị quyết này: Được áp dụng mức giá theo quy định của cấp có thẩm quyền phê duyệt trước thời điểm thực hiện mức giá theo quy định tại Nghị quyết này cho đến khi ra viện hoặc kết thúc đợt điều trị ngoại trú.\nĐiều 4. Tổ chức thực hiện\n1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện.\nĐiều 5. Điều khoản thi hành\nNghị quyết này thay thế Nghị quyết số 58\/2019\/NQ-HĐND ngày 10 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh quy định mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Kon Tum.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Kon Tum Khóa XII Kỳ họp thứ 7 thông qua ngày 10 tháng 7 năm 2024 và có hiệu lực từ ngày 21 tháng 7 năm 2024.\/.\n "
    },
    {
        "Tên văn bản":"Nghị quyết 287\/2024\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=168395&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Nghị quyết sửa đổi, bổ sung một số điều của Nghị quyết số 156\/2019\/NQ-HĐND ngày 07\/12\/2019 của Hội đồng nhân dân tỉnh Lâm Đồng về mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế và mức giá dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế thực hiện tại các cơ sở y tế công lập thuộc tỉnh Lâm Đồng quản lý",
        "PDF":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=168395",
        "Ban hành":"27\/06\/2024",
        "Hiệu lực":"07\/07\/2024",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":""
    },
    {
        "Tên văn bản":"Quyết định 17\/2024\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/longan\/Pages\/vbpq-toanvan.aspx?ItemID=167871&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về việc triển khai thực hiện Nghị quyết số 04\/2024\/NQ-HĐND ngày 21 tháng 5 năm 2024 của Hội đồng nhân dân tỉnh quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do quỹ bảo hiểm y tế thanh toán mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Long An",
        "PDF":"https:\/\/vbpl.vn\/longan\/Pages\/vbpq-van-ban-goc.aspx?ItemID=167871",
        "Ban hành":"20\/06\/2024",
        "Hiệu lực":"01\/07\/2024",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"                                                                                       QUYẾT ĐỊNH\nVề việc triển khai thực hiện Nghị quyết số 04\/2024\/NQ-HĐND ngày 21 tháng 5 năm 2024 của Hội đồng nhân dân tỉnh quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do quỹ bảo hiểm y tế thanh toán mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước\ntrên địa bàn tỉnh Long An\n    1\/01\/clip_image001.gif\" width=\"154\" \/>\n                       ỦY BAN NHÂN DÂN TỈNH LONG AN\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 09 tháng 01 năm 2023;\nCăn cứ Nghị định số 177\/2013\/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số 149\/2016\/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 177\/2013\/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số 96\/2023\/NĐ-CP ngày 30 tháng 12 năm 2023 của Chính phủ quy định chi tiết một số điều của Luật Khám bệnh, chữa bệnh;\nCăn cứ Thông tư số 21\/2023\/TT-BYT ngày 17 tháng 11 năm 2023 của Bộ trưởng Bộ Y tế quy định khung giá dịch vụ khám bệnh, chữa bệnh trong các cơ sở khám bệnh, chữa bệnh của Nhà nước và hướng dẫn áp dụng giá, thanh toán chi phí khám bệnh chữa bệnh trong một số trường hợp;\nCăn cứ Nghị quyết số 04\/2024\/NQ-HĐND ngày 21 tháng 5 năm 2024 của Hội đồng nhân dân tỉnh quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do quỹ bảo hiểm y tế thanh toán mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Long An;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số 2945\/TTr-SYT ngày 10 tháng 6 năm 2024.\nQUYẾT ĐỊNH:\nĐiều 1. Triển khai thực hiện Nghị quyết số 04\/2024\/NQ-HĐND ngày 21 tháng 5 năm 2024 của Hội đồng nhân dân tỉnh quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do quỹ bảo hiểm y tế thanh toán mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Long An (gọi tắt là Nghị quyết số  04\/2024\/NQ-HĐND), cụ thể như sau:\n1. Phạm vi điều chỉnh, đối tượng áp dụng: Thực hiện theo khoản 1, khoản 2 Điều 1 Nghị quyết số 04\/2024\/NQ-HĐND.\n2. Giá dịch vụ khám bệnh, chữa bệnh\na) Giá cụ thể dịch vụ khám bệnh, kiểm tra sức khỏe: Thực hiện theo quy định tại Phụ lục I ban hành kèm theo Nghị quyết số 04\/2024\/NQ-HĐND.\nb) Giá cụ thể dịch vụ ngày giường bệnh: Thực hiện theo quy định tại Phụ lục II ban hành kèm theo Nghị quyết số 04\/2024\/NQ-HĐND.\nc) Giá cụ thể dịch vụ kỹ thuật và xét nghiệm áp dụng cho các hạng bệnh viện: Thực hiện theo quy định tại Phụ lục III ban hành kèm theo Nghị quyết số 04\/2024\/NQ-HĐND.\n3. Thực hiện áp dụng giá dịch vụ khám bệnh, chữa bệnh đối với một số trường hợp theo nguyên tắc quy định tại khoản 4 Điều 1 Nghị quyết số 04\/2024\/NQ-HĐND.\nĐiều 2. Điều khoản thi hành\n1. Giao Giám đốc Sở Y tế chủ trì, phối hợp với Giám đốc Sở Tài chính, các Sở, ngành liên quan và UBND các huyện, thị xã, thành phố tổ chức triển khai, hướng dẫn, kiểm tra, đôn đốc việc thực hiện Quyết định này.\n2. Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2024 và thay thế Quyết định số 03\/2020\/QĐ-UBND ngày 10 tháng 01 năm 2020 của Ủy ban nhân dân tỉnh ban hành mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Long An.\n3. Người bệnh đang điều trị tại cơ sở khám bệnh, chữa bệnh trước thời điểm thực hiện mức giá theo quy định tại Quyết định này và ra viện hoặc kết thúc đợt điều trị ngoại trú sau thời điểm thực hiện mức giá quy định tại Quyết định này tiếp tục áp dụng mức giá đã được phê duyệt trước thời điểm thực hiện mức giá theo quy định tại Quyết định này cho đến khi ra viện hoặc kết thúc đợt điều trị ngoại trú.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Y tế; Thủ trưởng các Sở, ngành tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n "
    },
    {
        "Tên văn bản":"Nghị quyết 04\/2024\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/longan\/Pages\/vbpq-van-ban-goc.aspx?ItemID=167307&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do quỹ bảo hiểm y tế thanh toán mà không phải là dịch vụ khám bệnh theo yêu cầu đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Long An",
        "PDF":"https:\/\/vbpl.vn\/longan\/Pages\/vbpq-van-ban-goc.aspx?ItemID=167307",
        "Ban hành":"21\/05\/2024",
        "Hiệu lực":"01\/06\/2024",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":""
    },
    {
        "Tên văn bản":"Nghị quyết 14\/2020\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/thanhphohochiminh\/Pages\/vbpq-toanvan.aspx?ItemID=152609&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về hỗ trợ chi phí mua thẻ bảo hiểm y tế cho người nhiễm HIV\/AIDS và hỗ trợ chi phí cùng chi trả thuốc kháng vi rút HIV cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế trên địa bàn Thảnh phố Hồ Chí Minh",
        "PDF":"https:\/\/vbpl.vn\/thanhphohochiminh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=152609",
        "Ban hành":"09\/12\/2020",
        "Hiệu lực":"01\/01\/2021",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"NGHỊ QUYẾT\nVỀ HỖ TRỢ CHI PHÍ MUA THẺ BẢO HIỂM Y TẾ CHO NGƯỜI NHIỄM HIV\/AIDS VÀ HỖ TRỢ CHI PHÍ CÙNG CHI TRẢ THUỐC KHÁNG VI RÚT HIV CHO NGƯỜI NHIỄM HIV\/AIDS CÓ THẺ BẢO HIỂM Y TẾ TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH\nHỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\nKHÓA IX, KỲ HỌP THỨ HAI MƯƠI BA\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008; Luật Sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Nghị định số 34\/2016\/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 163\/2016\/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 146\/2018\/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế;\nCăn cứ Thông tư số 27\/2018\/TT-BYT ngày 26 tháng 10 năm 2018 của Bộ Y tế hướng dẫn thực hiện bảo hiểm y tế và khám chữa bệnh bảo hiểm y tế liên quan đến HIV\/AIDS;\nXét Tờ trình số 4623\/TTr-UBND ngày 03 tháng 12 năm 2020 của Ủy ban nhân dân thành phố về hỗ trợ chi phí mua thẻ bảo hiểm y tế cho người nhiễm HIV\/AIDS và hỗ trợ chi phí cùng chi trả thuốc kháng vi rút HIV cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế trên địa bàn Thành phố Hồ Chí Minh; Báo cáo thẩm tra số 799\/BC-HĐND ngày 06 tháng 12 năm 2020 của Ban Văn hóa - Xã hội Hội đồng nhân dân thành phố; ý kiến thảo luận của đại biểu Hội đồng nhân dân thành phố tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thực hiện hỗ trợ chi phí mua thẻ bảo hiểm y tế cho người nhiễm HIV\/AIDS và hỗ trợ chi phí cùng chi trả thuốc kháng vi rút HIV cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế trên địa bàn Thành phố Hồ Chí Minh như sau:\n1. Phạm vi điều chỉnh:\nQuy định về chế độ hỗ trợ chi phí mua thẻ bảo hiểm y tế cho người nhiễm HIV\/AIDS và chế độ hỗ trợ chi phí cùng chi trả thuốc kháng vi rút HIV cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế do Bảo hiểm xã hội Thành phố Hồ Chí Minh phát hành.\n2. Đối tượng và mức hỗ trợ:\na) Hỗ trợ 100% chi phí mua thẻ bảo hiểm y tế cho người nhiễm HIV\/AIDS chưa có thẻ bảo hiểm y tế thuộc nhóm tham gia bảo hiểm y tế theo hộ gia đình quy định tại Điều 5 Nghị định số 146\/2018\/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế là các đối tượng bao gồm:\n- Người nhiễm có hộ khẩu tại Thành phố Hồ Chí Minh.\n- Người nhiễm có tên trong sổ tạm trú tại Thành phố Hồ Chí Minh tham gia điều trị HIV\/AIDS tại các phòng khám ngoại trú công lập và ngoài công lập thuộc mạng lưới phòng chống HIV\/AIDS trên địa bàn Thành phố từ 06 tháng trở lên.\nb) Hỗ trợ toàn bộ chi phí còn lại sau khi trừ đi chi phí do bảo hiểm y tế thanh toán theo quy định tại Điều 22 của Luật Sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế năm 2014 đối với thuốc kháng vi rút HIV (thuốc ARV) được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế do cơ quan Bảo hiểm xã hội thành phố phát hành tham gia điều trị tại các phòng khám ngoại trú công lập và ngoài công lập thuộc mạng lưới phòng chống HIV\/AIDS trên địa bàn thành phố.\n3. Nguồn kinh phí thực hiện:\na) Nguồn tài trợ, viện trợ.\nb) Nguồn ngân sách nhà nước.\nc) Nguồn thu hợp pháp khác (nếu có).\nĐiều 2. Tổ chức thực hiện\n1. Giao Ủy ban nhân dân thành phố tổ chức triển khai thực hiện Nghị quyết này theo đúng quy định của pháp luật.\n2. Thường trực Hội đồng nhân dân thành phố, các Ban, Tổ Đại biểu và đại biểu Hội đồng nhân dân thành phố giám sát chặt chẽ quá trình tổ chức triển khai thực hiện Nghị quyết này.\nĐiều 3. Hiệu lực thi hành\nNghị quyết này đã được Hội đồng nhân dân Thành phố Hồ Chí Minh Khóa IX, Kỳ họp thứ hai mươi ba thông qua ngày 09 tháng 12 năm 2020 và có hiệu lực từ ngày 01 tháng 01 năm 2021.\/.\n "
    },
    {
        "Tên văn bản":"Quyết định 54\/2019\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/hoabinh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=140124&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành quy định quản lý, lập danh sách, cấp phát thẻ bảo hiểm y tế cho các đối tượng được ngân sách nhà nước đóng và hỗ trợ mức đóng bảo hiểm y tế trên địa bàn tỉnh Hòa Bình",
        "PDF":"https:\/\/vbpl.vn\/hoabinh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=140124",
        "Ban hành":"19\/12\/2019",
        "Hiệu lực":"01\/01\/2020",
        "Trạng thái":"Hết hiệu lực một phần",
        "Nội dung":""
    },
    {
        "Tên văn bản":"Nghị quyết 156\/2019\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-toanvan.aspx?ItemID=139688&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế và mức giá dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế thực hiện tại các cơ sở y tế công lập thuộc tỉnh Lâm Đồng quản lý",
        "PDF":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=139688",
        "Ban hành":"07\/12\/2019",
        "Hiệu lực":"17\/12\/2019",
        "Trạng thái":"Hết hiệu lực một phần",
        "Nội dung":"NGHỊ QUYẾT\nVề mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế và mức giá dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế thực hiện tại các cơ sở y tế công lập thuộc tỉnh Lâm Đồng quản lý\n______________\nHỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\nKHÓA IX, KỲ HỌP THỨ 11\nCăn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Điều 3 Thông tư liên tịch số 38\/2014\/TTLT-BYT-BTC ngày 14 tháng 11 năm 2014 của Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Tài chính ban hành mức tối đa khung giá một số dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế;\nCăn cứ Điều 4 Thông tư số 37\/2018\/TT-BYT ngày 30 tháng 11 năm 2018 của Bộ trưởng Bộ Y tế quy định mức tối đa khung giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước và hướng dẫn áp dụng giá, thanh toán chi phí khám bệnh chữa bệnh trong một số trường hợp;\nCăn cứ Thông tư số 14\/2019\/TT-BYT ngày 05 tháng 7 năm 2019 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung một số điều củaThông tư số 37\/2018\/TT-BYT ngày 30 tháng 11 năm 2018 của Bộ trưởng Bộ Y tế quy định mức tối đa khung giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước và hướng dẫn áp dụng giá, thanh toán chi phí khám bệnh chữa bệnh trong một số trường hợp;\nXét Tờ trình số 7643\/TTr-UBND ngày 21 tháng 11 năm 2019 của Ủy ban nhân dân tỉnh về việc ban hành Nghị quyết về mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế và mức giá dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế thực hiện tại các cơ sở y tế công lập thuộc tỉnh Lâm Đồng quản lý; báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế\nMức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ Bảo hiểm y tế thực hiện tại các cơ sở khám bệnh, chữa bệnh công lập thuộc tỉnh Lâm Đồng quản lý; gồm:\n1. Mức giá dịch vụ khám bệnh: 09 mục, chi tiết theo Phụ lục I đính kèm. \n2. Mức giá dịch vụ ngày giường bệnh: 06 mục, chi tiết theo Phụ lục II đính kèm. \n3. Mức giá dịch vụ kỹ thuật và xét nghiệm: 1.935 mục, chi tiết theo Phụ lục III đính kèm.\nĐiều 2. Mức giá tạm thời một số dịch vụ kỹ thuật và xét nghiệm không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế\nMức giá tạm thời một số dịch vụ kỹ thuật và xét nghiệm không thuộc phạm vi thanh toán của Quỹ Bảo hiểm y tế thực hiện tại các cơ sở khám bệnh, chữa bệnh công lập thuộc tỉnh Lâm Đồng quản lý: 10 mục, chi tiết theo Phụ lục IV đính kèm.\nĐiều 3. Mức giá dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế\nMức giá dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế thực hiện tại các cơ sở y tế công lập thuộc tỉnh Lâm Đồng quản lý: 07 mục, chi tiết theo Phụ lục V đính kèm.\nĐiều 4. Điều khoản chuyển tiếp\nĐối với người bệnh đang điều trị tại cơ sở khám bệnh, chữa bệnh trước thời điểm Nghị quyết này có hiệu lực và ra viện hoặc kết thúc đợt điều trị ngoại trú sau thời điểm Nghị quyết này có hiệu lực:\n1. Đối với các dịch vụ tăng giá: Tiếp tục được áp dụng mức giá theo quy định tại Nghị quyết số 129\/2019\/NQ-HĐND ngày 10 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh Lâm Đồng về mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế và mức giá dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế thực hiện tại các cơ sở y tế công lập thuộc tỉnh Lâm Đồng quản lý (sau đây gọi tắt là Nghị quyết số 129\/2019\/NQ-HĐND) cho đến khi ra viện hoặc kết thúc đợt điều trị ngoại trú.\n2. Đối với các dịch vụ giảm giá: Áp dụng mức giá theo quy định tại Nghị quyết này kể từ thời điểm Nghị quyết này có hiệu lực.\nĐiều 5. Tổ chức thực hiện\n1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\n3. Nghị quyết số 129\/2019\/NQ-HĐND ngày 10 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh hết hiệu lực kể từ ngày Nghị quyết này có hiệu lực thi hành.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa IX, Kỳ họp thứ 11 thông qua ngày 07 tháng 12 năm  2019 và có hiệu lực từ ngày 17 tháng 12 năm 2019.\/.\n "
    },
    {
        "Tên văn bản":"Nghị quyết 15 \/2019\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/dienbien\/Pages\/vbpq-toanvan.aspx?ItemID=139569&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Quy định cụ thể về mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Điện Biên",
        "PDF":"https:\/\/vbpl.vn\/dienbien\/Pages\/vbpq-van-ban-goc.aspx?ItemID=139569",
        "Ban hành":"26\/08\/2019",
        "Hiệu lực":"05\/09\/2019",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":" HỘI ĐỒNG NHÂN DÂN\nTỈNH ĐIỆN BIÊN\n__________\n\nSố: 15\/2019\/NQ-HĐND\n  CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n_____________________\n\n        Điện Biên, ngày 26 tháng 8 năm 2019\n    NGHỊ QUYẾT\nQuy định cụ thể về mức giá dịch vụ khám bệnh, chữa bệnh\nkhông thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế trong các cơ sở\nkhám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Điện Biên\n____________\n  HỘI ĐỒNG NHÂN DÂN TỈNH ĐIỆN BIÊN\nKHÓA XIV, KỲ HỌP THỨ 11\nCăn cứ Luật Tổ chức chính quyền địa phương số 77\/2015\/QH13 ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật số 80\/2015\/QH13 ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Khám bệnh, chữa bệnh số 40\/2009\/QH12  ngày 23 tháng 11 năm 2009;\nCăn cứ Luật Giá số 11\/2012\/QH13  ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số 85\/2012\/NĐ-CP ngày 15 tháng 10 năm 2012 của Chính phủ, về cơ chế hoạt động, cơ chế tài chính đối với các đơn vị sự nghiệp y tế công lập và giá dịch vụ khám bệnh, chữa bệnh của các cơ sở khám bệnh, chữa bệnh công lập;\nCăn cứ Nghị định số 177\/2013\/NĐ-CP ngày 14 ngày 11 ngày 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nCăn cứ Nghị định số 16\/2015\/NĐ-CP ngày 14 tháng 02 tháng 2015 của Chính phủ quy định cơ chế tự chủ của đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 149\/2016\/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 177\/2013\/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ, quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nCăn cứ Thông tư số 37\/2018\/TT-BYT ngày 30 tháng 11 năm 2018 của Bộ Y tế, quy định mức tối đa khung giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của quỹ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của nhà nước và hướng dẫn áp dụng giá, thanh toán chi phí khám bệnh, chữa bệnh trong một số trường hợp;\nCăn cứ Thông tư số 14\/2019\/TT-BYT ngày 05 tháng 7 năm 2019 của Bộ Y tế về việc sửa đổi, bổ sung một số điều của Thông tư số 37\/2018\/TT-BYT ngày 30 tháng 11 năm 2018 của Bộ trưởng Bộ Y tế quy định mức tối đa khung giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Qũy bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của nhà nước và hướng dẫn áp dụng giá, thanh toán chi phí khám bệnh, chữa bệnh trong một số trường hợp;\nXét Tờ trình số 2430 \/TTr-UBND ngày 16\/8\/2019 của UBND tỉnh Điện Biên, về việc ban hành Nghị quyết của HĐND tỉnh quy định cụ thể về mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Điện Biên; Báo cáo thẩm tra số 46\/BC-VHXH ngày 23\/8\/2019 của Ban Văn hóa - Xã hội, Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng\n1. Phạm vi điều chỉnh\nNghị quyết này quy định mức giá cụ thể đối với dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Điện Biên.\n2. Đối tượng áp dụng\na) Các cơ sở khám bệnh, chữa bệnh của Nhà nước;\nb) Người bệnh chưa tham gia bảo hiểm y tế;\nc) Người bệnh có thẻ bảo hiểm y tế nhưng đi khám bệnh, chữa bệnh hoặc sử dụng các dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế;\nd) Các cơ quan, tổ chức, cá nhân có liên quan.\nĐiều 2. Giá dịch vụ khám bệnh, chữa bệnh\n1. Mức giá dịch vụ khám bệnh, chữa bệnh\na) Mức giá dịch vụ khám bệnh, kiểm tra sức khỏe (Phụ lục I kèm theo).\nb) Mức giá dịch vụ ngày giường điều trị (Phụ lục II kèm theo).\nc) Mức giá dịch vụ kỹ thuật, xét nghiệm (Phụ lục III kèm theo).\nd) Bổ sung ghi chú của một số dịch vụ kỹ thuật đã được Bộ Y tế xếp tương đương tại các Quyết định của Bộ Y tế (Phụ lục IV kèm theo).\ne) Đối với các dịch vụ mới theo quy định tại khoản 1, khoản 2 Điều 69 Luật Khám bệnh, chữa bệnh và các dịch vụ kỹ thuật còn lại (trừ các dịch vụ đã được Bộ Y tế xếp tương đương về kỹ thuật và chi phí thực hiện) chưa quy định mức giá tại điểm a, b, c, d khoản này được thực hiện  theo quy định tại khoản 5 Điều 4 Thông tư số 37\/2018\/TT-BYT ngày 30\/11\/2018 của Bộ Y tế.\n2. Nguyên tắc thực hiện áp giá dịch vụ khám bệnh, chữa bệnh\nThực hiện theo quy định tại Khoản 2 Điều 4 Thông tư số 37\/2018\/TT-BYT ngày 30\/11\/2018 của Bộ Y tế.\nĐiều 3. Tổ chức thực hiện\n1. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết theo quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 4. Hiệu lực thi hành\n1. Thời điểm áp dụng kể từ ngày 01\/10\/2019.\n2. Nghị quyết này thay thế Nghị quyết số 77\/2017\/NQ-HĐND ngày 09\/12\/2017 của Hội đồng nhân dân tỉnh Điện Biên, quy định mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Điện Biên.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Điện Biên Khóa XIV, Kỳ họp thứ 11 thông qua ngày 26 tháng 8 năm 2019 và có hiệu lực từ ngày 05 tháng 9 năm 2019.\/.\n    CHỦ TỊCH\n            Lò Văn Muôn\n                                                                   "
    },
    {
        "Tên văn bản":"Nghị quyết 129\/2019\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=138727&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về mức giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ bảo hiểm y tế và mức giá dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế thực hiện tại các cơ sở y tế công lập thuộc tỉnh Lâm Đồng quản lý",
        "PDF":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=138727",
        "Ban hành":"10\/07\/2019",
        "Hiệu lực":"01\/08\/2019",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":""
    },
    {
        "Tên văn bản":"Nghị quyết 23\/2018\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/tayninh\/Pages\/vbpq-toanvan.aspx?ItemID=132833&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Quy định mức hỗ trợ kinh phí mua thẻ bảo hiểm y tế và chi phí cùng chi trả đối với thuốc kháng vi - rút HIV cho người nhiễm HIV trên địa bàn tỉnh Tây Ninh",
        "PDF":"https:\/\/vbpl.vn\/tayninh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=132833",
        "Ban hành":"12\/12\/2018",
        "Hiệu lực":"23\/12\/2018",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"NGHỊ QUYẾT\nQuy định mức hỗ trợ kinh phí mua thẻ bảo hiểm y tế và chi phí\ncùng chi trả đối với thuốc kháng vi - rút HIV cho người nhiễm HIV\n trên địa bàn tỉnh Tây Ninh\n____________\nHỘI ÐỒNG NHÂN DÂN TỈNH TÂY NINH\nKHOÁ IX, KỲ HỌP THỨ 10\n  Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV\/AIDS) ngày 29 tháng 6 năm 2006;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15 tháng 11 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\n Căn cứ Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC ngày 24 tháng 11 năm 2014 của Bộ Y tế, Bộ Tài chính hướng dẫn thực hiện bảo hiểm y tế;\n Căn cứ Thông tư số 27\/2018\/TT-BYT ngày 26 tháng 10 năm 2018 của Bộ Y tế hướng dẫn thực hiện bảo hiểm y tế và khám bệnh, chữa bệnh bảo hiểm y tế liên quan đến HIV\/AIDS;\n Căn cứ Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế;\n Căn cứ Thông tư số 08\/2018\/TT-BYT ngày 18 tháng 4 năm 2018 của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư số 28\/2017\/TT-BYT ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế;\nThực hiện Quyết định số 2188\/QĐ-TTg ngày 15 tháng 11 năm 2016 của Thủ tướng Chính phủ quy định việc thanh toán thuốc kháng vi - rút HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ người sử dụng thuốc kháng vi - rút HIV.\nXét Tờ trình số 2841\/TTr-UBND ngày 19 tháng 11 năm 2018 của Ủy ban nhân dân tỉnh về hỗ trợ kinh phí mua thẻ bảo hiểm y tế (sau đây viết tắt là BHYT) và chi phí cùng chi trả thuốc kháng vi rút HIV cho người nhiễm HIV trên địa bàn tỉnh Tây Ninh; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định mức hỗ trợ kinh phí mua thẻ bảo hiểm y tế và chi phí cùng chi trả đối với thuốc kháng vi - rút HIV cho người nhiễm HIV trên địa bàn tỉnh Tây Ninh\n1. Phạm vi điều chỉnh, đối tượng áp dụng\na) Phạm vi điều chỉnh\nQuy định mức hỗ trợ kinh phí mua thẻ bảo hiểm y tế và chi phí cùng chi trả đối với thuốc kháng vi - rút HIV cho người nhiễm HIV trên địa bàn tỉnh Tây Ninh.\nb) Đối tượng hỗ trợ\nNgười được cơ quan có thẩm quyền xác nhận nhiễm HIV, có hộ khẩu thường trú hoặc tạm trú dài hạn từ 6 tháng trở lên trên địa bàn tỉnh Tây Ninh.\n2. Mức hỗ trợ\na) Hỗ trợ 100% kinh phí mua thẻ bảo hiểm y tế đối với người nhiễm HIV (bao gồm các đối tượng đã được hỗ trợ một phần kinh phí mua thẻ).\nb) Hỗ trợ 100% chi phí cùng chi trả sử dụng thuốc kháng vi - rút HIV (thuốc ARV) đối với người nhiễm HIV có thẻ bảo hiểm y tế khi điều trị tại các cơ sở y tế trên địa bàn tỉnh.\n3. Nguồn kinh phí\nKinh phí hỗ trợ chủ yếu từ nguồn ngân sách tỉnh, tuy nhiên khi huy động được kinh phí từ các nguồn khác như: Quỹ khám, chữa bệnh cho người nghèo, kết dư Quỹ bảo hiểm y tế, Quỹ hỗ trợ người nhiễm HIV\/AIDS và nguồn tài trợ, viện trợ hợp pháp khác …, sẽ được khấu trừ lại nguồn ngân sách đã hỗ trợ.\nĐiều 2. Tổ chức thực hiện\n1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này đảm bảo đúng quy định.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tổ chức giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Tây Ninh Khóa IX, Kỳ họp thứ 10 thông qua ngày 12 tháng 12 năm 2018 và có hiệu lực từ ngày 01 tháng 01 năm 2019.\/.\n "
    },
    {
        "Tên văn bản":"Quyết định 17\/2018\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/camau\/Pages\/vbpq-toanvan.aspx?ItemID=130288&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Sửa đổi, bổ sung, bãi bỏ một số điều của Quy chế phối hợp thực hiện cơ chế một cửa liên thông thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Cà Mau ban hành kèm theo Quyết định số 57\/2015\/QĐ-UBND ngày 31\/12\/2015 của Ủy ban nhân dân tỉnh Cà Mau",
        "PDF":"https:\/\/vbpl.vn\/camau\/Pages\/vbpq-van-ban-goc.aspx?ItemID=130288",
        "Ban hành":"03\/08\/2018",
        "Hiệu lực":"15\/08\/2018",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nSửa đổi, bổ sung, bãi bỏ một số điều của Quy chế phối hợp thực hiện cơ chế một cửa liên thông thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Cà Mau ban hành kèm theo Quyết định số 57\/2015\/QĐ-UBND ngày 31\/12\/2015 của Ủy ban nhân dân tỉnh Cà Mau\n___________________\n  ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n  Căn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Thông tư liên tịch số 05\/2015\/TTLT-BTP-BCA-BYT ngày 15\/5\/2015 của liên Bộ trưởng Bộ Tư pháp, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Y tế hướng dẫn thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ trình số 44\/TTr-STP ngày 10\/7\/2018.\nQUYẾT ĐỊNH:\n  Điều 1. Sửa đổi, bổ sung, bãi bỏ một số điều của Quy chế phối hợp thực hiện cơ chế một cửa liên thông thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Cà Mau ban hành kèm theo Quyết định số 57\/2015\/QĐ-UBND ngày 31\/12\/2015 của Ủy ban nhân dân tỉnh Cà Mau  \n1. Điều 7 được sửa đổi, bổ sung như sau:\n“Điều 7. Trình tự giải quyết hồ sơ\n1. Chuyển hồ sơ đăng ký thường trú, cấp thẻ bảo hiểm y tế của Ủy ban nhân dân cấp xã. Cụ thể:\na) Chuyển hồ sơ đăng ký thường trú\nĐối với địa bàn các huyện thì Công an xã, thị trấn trực tiếp nhận hồ sơ tại Bộ phận Tiếp nhận và Trả kết quả của Ủy ban nhân dân xã, thị trấn ngay sau khi nhận thông báo của công chức tư pháp - hộ tịch. Riêng đối với địa bàn thành phố Cà Mau thì Công an xã, phường trực tiếp đến Bộ phận Tiếp nhận và Trả kết quả thuộc Ủy ban nhân dân xã, phường nhận hồ sơ và chuyển cho Công an thành phố Cà Mau đăng ký ngay sau khi nhận được thông báo của công chức tư pháp - hộ tịch.\nb) Chuyển hồ sơ cấp thẻ bảo hiểm y tế\nCông chức tư pháp - hộ tịch của Ủy ban nhân dân cấp xã chuyển hồ sơ đăng ký cấp thẻ bảo hiểm y tế cho cơ quan Bảo hiểm xã hội cấp huyện bằng giao dịch điện tử ngay trong ngày nhận hồ sơ.\n2. Chuyển trả kết quả đăng ký thường trú và thẻ bảo hiểm y tế\na) Việc chuyển trả kết quả đăng ký thường trú\nĐối với địa bàn các huyện, sau khi đăng ký thường trú, Công an các xã, thị trấn trả kết quả đăng ký thường trú cùng biên lai thu lệ phí đăng ký thường trú (nếu có) cho Ủy ban nhân dân cấp xã để trả cho người dân. Riêng đối với địa bàn thành phố Cà Mau, Công an xã, phường trực tiếp nhận kết quả tại Công an thành phố Cà Mau và chuyển kết quả cho Ủy ban nhân dân các xã, phường để trả kết quả cho người dân.\nb) Chuyển trả thẻ bảo hiểm y tế\nSau khi cấp thẻ bảo hiểm y tế, Bảo hiểm xã hội cấp huyện chuyển trả thẻ bảo hiểm y tế cho Ủy ban nhân dân cấp xã qua đường bưu chính”.\n2. Điều 10 được sửa đổi, bổ sung như sau:\n“Điều 10. Trách nhiệm của Công an tỉnh, Bảo hiểm xã hội tỉnh, Sở Y tế  \n1. Chỉ đạo, kiểm tra, hướng dẫn triển khai thực hiện liên thông các thủ tục hành chính trong phạm vi quản lý nhà nước của ngành mình. Báo cáo định kỳ hoặc đột xuất theo yêu cầu của cơ quan có thẩm quyền.\n2. Công an tỉnh chỉ đạo Công an cấp huyện, cấp xã có trách nhiệm tiếp nhận, giải quyết đăng ký thường trú và trả kết quả cho Ủy ban nhân dân cấp xã bảo đảm kịp thời, đúng thời gian quy định.\n3. Bảo hiểm xã hội tỉnh chỉ đạo Bảo hiểm xã hội cấp huyện thường xuyên kiểm tra thông tin trên cơ sở dữ liệu kết nối với Ủy ban nhân dân cấp xã để kịp thời tiếp nhận hồ sơ, giải quyết cấp thẻ Bảo hiểm y tế và trả kết quả cho Ủy ban nhân dân cấp xã bảo đảm đúng trình tự, thủ tục, thời gian quy định”.\n3. Điều 11 được sửa đổi, bổ sung như sau:\n“Điều 11. Trách nhiệm của Sở Tài chính\nTham mưu Ủy ban nhân dân tỉnh về kinh phí hỗ trợ tham gia bảo hiểm y tế, kịp thời thanh toán kinh phí hỗ trợ cấp thẻ bảo hiểm y tế trên cơ sở danh sách tổng hợp của Phòng Lao động - Thương binh và Xã hội (có xác nhận của Ủy ban nhân dân cấp xã)”.\n4. Điều 13 được sửa đổi, bổ sung như sau:\n“Điều 13. Trách nhiệm của Công an cấp huyện và Công an cấp xã\n1. Cung cấp phiếu thay đổi hộ khẩu, nhân khẩu theo mẫu cho Ủy ban nhân dân cấp xã; ủy quyền cho Ủy ban nhân dân cấp xã thu lệ phí đăng ký thường trú theo quy định; giải quyết các khiếu nại và xử lý các vướng mắc theo thẩm quyền.\n2. Công an xã, phường trên địa bàn thành phố Cà Mau, khi nhận được thông báo của công chức tư pháp - hộ tịch kịp thời đến Bộ phận tiếp nhận và trả kết quả thuộc Ủy ban nhân dân cấp xã tiếp nhận hồ sơ, chuyển ngay cho Công an thành phố Cà Mau giải quyết và nhận kết quả chuyển trả cho Bộ phận Tiếp nhận và Trả kết quả nơi nhận hồ sơ.\n3. Công an thành phố Cà Mau có trách nhiệm tiếp nhận, giải quyết đăng ký  thường trú và thông báo cho công an xã, phường đến nhận kết quả để chuyển trả cho Bộ phận Tiếp nhận và Trả kết quả nơi nhận hồ sơ bảo đảm kịp thời, đúng thời gian quy định.\n4. Công an các xã, thị trấn trên địa bàn các huyện, khi nhận được thông báo của công chức tư pháp - hộ tịch kịp thời đến Bộ phận Tiếp nhận và Trả kết quả tiếp nhận hồ sơ, giải quyết đăng ký thường trú, chuyển trả cho Bộ phận Tiếp nhận và Trả kết quả nơi nhận hồ sơ bảo đảm kịp thời, đúng thời gian quy định”.\n5. Điều 14 được sửa đổi, bổ sung như sau:\n“Điều 14. Trách nhiệm của Bảo hiểm xã hội cấp huyện\n1. Cung cấp đầy đủ, kịp thời tờ khai tham gia bảo hiểm y tế theo mẫu quy định cho Ủy ban nhân dân cấp xã. Giải quyết các khiếu nại và xử lý các vướng mắc theo thẩm quyền.\n2. Thường xuyên kiểm tra thông tin trên cơ sở dữ liệu kết nối giao dịch điện tử với Ủy ban nhân dân cấp xã để kịp thời tiếp nhận hồ sơ, giải quyết cấp thẻ bảo hiểm y tế và trả kết quả cho Ủy ban nhân dân cấp xã bảo đảm đúng hình thức, thời gian quy định.\n3. Hàng quý lập danh sách số lượng thẻ bảo hiểm y tế được cấp cho trẻ em dưới 06 tuổi gửi Ủy ban nhân dân cấp xã để đối chiếu, ký xác nhận”.\n6. Khoản 8 Điều 15 được sửa đổi như sau:\n“8. Hàng quý, Ủy ban nhân dân cấp xã có trách nhiệm đối chiếu danh sách số lượng thẻ Bảo hiểm y tế được cấp cho trẻ em dưới 06 tuổi do cơ quan Bảo hiểm xã hội cấp huyện gửi đến và ký xác nhận”.\n7. Bãi bỏ Điều 6, Điều 8.\nĐiều 2. Điều khoản thi hành\nQuyết định này có hiệu lực thi hành kể từ ngày 15  tháng 8 năm 2018.\nĐiều 3. Trách nhiệm tổ chức thực hiện\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tư pháp; Giám đốc Công an tỉnh; Giám đốc Bảo hiểm xã hội tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Cà Mau; Trưởng Công an các huyện, thành phố Cà Mau, Giám đốc Bảo hiểm xã hội các huyện, thành phố Cà Mau; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n   "
    },
    {
        "Tên văn bản":"Nghị quyết 175\/2018\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/danang\/Pages\/vbpq-toanvan.aspx?ItemID=131150&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Quy định mức hỗ trợ và nguồn kinh phí thực hiện công tác trao giấy khai sinh, thẻ bảo hiểm y tế, hộ khẩu tại gia đình trẻ em và chính quyền thăm viếng, chia buồn và đăng ký khai tử tại gia đình công dân trên địa bàn thành phố Đà Nẵng",
        "PDF":"https:\/\/vbpl.vn\/danang\/Pages\/vbpq-van-ban-goc.aspx?ItemID=131150",
        "Ban hành":"12\/07\/2018",
        "Hiệu lực":"01\/08\/2018",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"NGHỊ QUYẾT\nQuy định mức hỗ trợ và nguồn kinh phí thực hiện công tác trao giấy khai sinh, thẻ bảo hiểm y tế, hộ khẩu tại gia đình trẻ em và chính quyền thăm viếng, chia buồn và đăng ký khai tử tại gia đình công dân trên địa bàn thành phố Đà Nẵng\n___________________\nHỘI ĐỒNG NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\nKHOÁ IX, NHIỆM KỲ 2016 - 2021, KỲ HỌP THỨ 7\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Hộ tịch ngày 20 tháng 11 năm 2014;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nXét Tờ trình số 4541\/TTr-UBND ngày 14 tháng 6 năm 2018 của Uỷ ban nhân dân thành phố về việc ban hành Nghị quyết thực hiện chính sách trao giấy khai sinh, thẻ bảo hiểm y tế, hộ khẩu tại gia đình trẻ em và chính sách chính quyền thăm viếng, chia buồn và đăng ký khai tử tại gia đình công dân trên địa bàn thành phố Đà Nẵng; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân thành phố và ý kiến của các vị đại biểu Hội đồng nhân dân thành phố tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định mức hỗ trợ và nguồn kinh phí thực hiện công tác trao giấy khai sinh, thẻ bảo hiểm y tế, hộ khẩu tại gia đình trẻ em và chính sách thăm viếng, chia buồn và đăng ký khai tử tại gia đình công dân trên địa bàn thành phố Đà Nẵng, cụ thể như sau:\n1. Đối tượng áp dụng\nCác cơ quan, đơn vị và cá nhân thực hiện công tác trao giấy khai sinh, thẻ bảo hiểm y tế, hộ khẩu tại gia đình trẻ em và thăm viếng, chia buồn và đăng ký khai tử tại gia đình công dân trên địa bàn thành phố Đà Nẵng.\n2. Mức hỗ trợ\na) Đối với việc trao giấy khai sinh, thẻ bảo hiểm y tế, hộ khẩu tại gia đình trẻ em trên địa bàn thành phố\n- Chi hỗ trợ công tác phí cho cơ quan trực tiếp thực hiện trao giấy khai sinh (kể cả trường hợp trao kèm thẻ bảo hiểm y tế, hộ khẩu) tại gia đình trẻ em: 40.000 đồng\/trường hợp; riêng các xã Hòa Bắc, Hòa Phú, Hòa Ninh thuộc huyện Hòa Vang: 50.000 đồng\/trường hợp.\n- Chi mua hoa chúc mừng: 100.000 đồng\/trường hợp.\n- Chi in thiệp chúc mừng của Chủ tịch Ủy ban nhân dân thành phố: Theo hóa đơn thực tế.\nb) Đối với việc thăm viếng, chia buồn và đăng ký khai tử tại gia đình công dân trên địa bàn thành phố\n- Chi hỗ trợ công tác phí cho cơ quan thực hiện thăm viếng, chia buồn và đăng ký khai tử tại gia đình công dân: 40.000 đồng\/trường hợp; riêng các xã Hòa Bắc, Hòa Phú, Hòa Ninh thuộc huyện Hòa Vang: 50.000 đồng\/trường hợp.\n- Chi mua hương đèn thăm viếng, chia buồn tại gia đình công dân: 150.000 đồng\/trường hợp.\n- Chi phí bưu chính trả kết quả đăng ký khai tử tại gia đình công dân: Theo hóa đơn thực tế.\n3. Kinh phí thực hiện\nNgân sách nhà nước đảm bảo theo phân cấp ngân sách nhà nước hiện hành và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nĐiều 2. Hiệu lực thi hành\nNghị quyết này có hiệu lực thi hành kể từ ngày 01 tháng 8  năm 2018.\nĐiều 3. Tổ chức thực hiện\n1. Giao Ủy ban nhân dân thành phố tổ chức triển khai thực hiện Nghị quyết này theo đúng quy định pháp luật; phù hợp với phong tục, tập quán ở từng địa bàn dân cư; đảm bảo công bằng, nhân văn; tăng cường kiểm tra, đánh giá hiệu lực hiệu quả việc thực hiện ở cơ sở.\n2. Thường trực Hội đồng nhân dân, các ban của Hội đồng nhân dân, các tổ đại biểu, các vị đại biểu Hội đồng nhân dân thành phố và đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố tham gia giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân thành phố Khoá IX, nhiệm kỳ 2016 - 2021, kỳ họp thứ 7 thông qua ngày 12 tháng 7 năm 2018.\/.\nNơi nhận:                                                                \n- UBTVQH, Chính phủ, VP  Chủ tịch nước;\n- Cục Kiểm tra văn bản QPPL thuộc Bộ Tư pháp;\n- BTV Thành ủy, cơ quan tham mưu, giúp việc Thành ủy;\n- ĐB HĐND thành phố; Đoàn ĐBQH thành phố; \n- UBND, UBMTTQVN thành phố;\n- VP Đoàn ĐBQH, HĐND, UBND thành phố;\n- Các sở, ngành, đoàn thể thành phố;\n- Quận, huyện ủy; HĐND, UBND, UBMTTQVN các quận, huyện, HĐND, UBND các phường, xã;\n- Báo ĐN, Báo CATP ĐN, Đài PTTH ĐN, \nTrung tâm TTVN (VTV8), Cổng TTĐT thành phố;\n- Lưu: VT, TH.\nCHỦ TỊCH\n                         Nguyễn Nho Trung\n "
    },
    {
        "Tên văn bản":"Nghị quyết 08\/2018\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/laocai\/Pages\/vbpq-toanvan.aspx?ItemID=129653&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Quy định mức hỗ trợ kinh phí mua thẻ Bảo hiểm y tế, hỗ trợ cùng chi trả chi phí sử dụng thuốc kháng vi rút HIV đối với người nhiễm HIV điều trị tại các cơ sở y tế công lập trên địa bàn tỉnh Lào Cai năm 2019, 2020",
        "PDF":"https:\/\/vbpl.vn\/laocai\/Pages\/vbpq-van-ban-goc.aspx?ItemID=129653",
        "Ban hành":"21\/06\/2018",
        "Hiệu lực":"01\/07\/2018",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"NGHỊ QUYẾT\n Quy định mức hỗ trợ kinh phí mua thẻ Bảo hiểm y tế, hỗ trợ cùng chi trả chi phí sử dụng thuốc kháng vi rút HIV đối với người nhiễm HIV điều trị tại các cơ sở y tế công lập trên địa bàn tỉnh Lào Cai năm 2019, 2020\n_____________________\n  HỘI ĐỒNG NHÂN DÂN TỈNH LÀO CAI\nKHÓA XV, KỲ HỌP THỨ 7\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22\/6\/2015;\nCăn cứ Luật ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV\/AIDS) ngày 29\/6\/2006;\nCăn cứ Luật Bảo hiểm Y tế ngày 14\/11\/2008 và Luật Sửa đổi, bổ sung một số điều của Luật Bảo hiểm Y tế ngày 13\/6\/2014;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15\/11\/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm Y tế;\nCăn cứ Nghị định số 34\/2016\/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Quyết định số 59\/2015\/QĐ-TTg ngày 19 tháng 11 năm 2015 của Thủ tướng Chính phủ Ban hành chuẩn nghèo tiếp cận đa chiều áp dụng cho giai đoạn 2016-2020;\nCăn cứ Thông tư liên tịch 41\/2014\/TTLT-BYT-BTC ngày 24 tháng 11 năm 2014 của Bộ Y tế, Bộ Tài chính hướng dẫn thực hiện bảo hiểm y tế;\nCăn cứ Thông tư số 15\/2015\/TT-BYT ngày 26\/6\/2015 của Bộ Y tế hướng dẫn thực hiện khám bệnh, chữa bệnh bảo hiểm y tế đối với người nhiễm HIV và người sử dụng các dịch vụ y tế liên quan đến HIV\/AIDS;\nCăn cứ Thông tư số 28\/2017\/TT-BYT ngày 28\/6\/2017 của Bộ Y tế quy định về quản lý thuốc kháng HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ chi phí cùng chi trả đối với thuốc kháng HIV cho người nhiễm HIV có thẻ bảo hiểm y tế;\nThực hiện Quyết định số 2188\/QĐ-TTg ngày 15 tháng 11 năm 2016 của Thủ tướng Chính phủ quy định thanh toán thuốc kháng vi rút HIV được mua sắm tập trung cấp quốc gia sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ người sử dụng thuốc kháng vi rút HIV;\nXét Tờ trình số 92\/TTr-UBND ngày 5\/6\/2018 của Uỷ ban nhân dân tỉnh Lào Cai; Báo cáo thẩm tra số:66\/BC-BVHXH ngày 15 tháng 6 năm 2018 của Ban Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nÐiều 1. Quy định mức hỗ trợ kinh phí mua thẻ Bảo hiểm y tế, hỗ trợ cùng chi trả chi phí sử dụng thuốc kháng vi rút HIV đối với người nhiễm HIV điều trị bệnh tại các cơ sở y tế công lập trên địa bàn tỉnh Lào Cai năm 2019, 2020 cụ thể như sau:\n  1. Đối tượng hỗ trợ: Người được cơ quan có thẩm quyền xác nhận nhiễm HIV, có hộ khẩu trên địa bàn tỉnh Lào Cai thuộc các trường hợp sau:\na) Người nhiễm HIV thuộc hộ cận nghèo (trừ các hộ cận nghèo đang sinh sống tại các huyện nghèo theo Nghị quyết 30a\/2008\/NQ-CP);\nb) Người nhiễm HIV đang là học sinh, sinh viên (trừ các đối tượng đã được hỗ trợ 100% mức đóng bảo hiểm y tế);\nc) Người nhiễm HIV thuộc hộ gia đình làm nông nghiệp, lâm nghiệp và ngư nghiệpcó mức sống trung bình theo Quyết định số 59\/2015\/QĐ-TTg ngày 19\/11\/2015 của Thủ tướng Chính phủ Ban hành chuẩn nghèo tiếp cận đa chiều áp dụng cho giai đoạn 2016-2020.\nd) Người nhiễm HIV thuộc nhóm đối tượng tham gia bảo hiểm y tế quy định tại Khoản 5, Điều 12 sửa đổi, bổ sung của Luật Bảo hiểm Y tế.\n2. Mức hỗ trợ:\na) Hỗ trợ 30% kinh phí mua thẻ bảo hiểm y tế đối với người nhiễm HIV được quy định tại Điểm a, Khoản 1, Điều 1 Nghị quyết này;\nb) Hỗ trợ 70% kinh phí mua thẻ bảo hiểm y tế đối với người nhiễm HIV được quy định tại Điểm b, c, Khoản 1, Điều 1 Nghị quyết này;\nc) Hỗ trợ 100% kinh phí mua thẻ bảo hiểm y tế đối với người nhiễm HIV được quy định tại Điểm d,Khoản 1, Điều 1 Nghị quyết này.\nd) Hỗ trợ 100% cùng chi trả chi phí sử dụng thuốc kháng vi rút HIV (ARV) đối với người nhiễm HIV có thẻ bảo hiểm y tế khi điều trị tại các cơ sở y tế công lập trên địa bàn tỉnh.\n3. Nguồn kinh phí: Ngân sách địa phương.\nĐiều 2. Trách nhiệm và hiệu lực thi hành\n1. Ủy ban nhân dân tỉnh Lào Cai chịu trách nhiệm thi hành Nghị quyết.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh chịu trách nhiệm giám sát việc thực hiện Nghị quyết.\n3. Thời điểm áp dụng: Từ ngày 01\/01\/2019.\nNghị quyết này đã được Kỳ họp thứ 7, HĐND tỉnh Lào Cai khoá XV thông qua ngày 21 tháng 6 năm 2018 và có hiệu lực kể từ ngày 01 tháng 7 năm 2018.\n "
    },
    {
        "Tên văn bản":"Nghị quyết 75\/2017\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-toanvan.aspx?ItemID=127823&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về việc thông qua Biển giá một số dịch vụ khám bênh, chữa bệnh không thuộc phạm vi thanh toán của Quy Bảo hiểm ý tế trong các cơ sở khám bệnh, chữa bệnh công lập và biểu giá một số dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế trên địa bàn tỉnh Lâm Đồng",
        "PDF":"https:\/\/vbpl.vn\/lamdong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=127823",
        "Ban hành":"08\/12\/2017",
        "Hiệu lực":"18\/12\/2017",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"NGHỊ QUYẾT\nVề việc thông qua Biểu giá một số dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ Bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh công lập và biểu giá một số dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế trên địa bàn tỉnh Lâm Đồng\n­­­­___________\nHỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\nKHÓA IX - KỲ HỌP THỨ 4\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm năm 2015;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 23 tháng 11 năm 2009;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số 85\/2012\/NĐ-CP ngày 15 tháng 10 năm 2012 của Chính phủ về cơ chế hoạt động, cơ chế tài chính đối với các đơn vị sự nghiệp y tế công lập và giá dịch vụ khám bệnh, chữa bệnh của các cơ sở khám, chữa bệnh công lập;\nCăn cứ Nghị định số 16\/2015\/NĐ-CP ngày 14 tháng 02 năm 2015 của Chính phủ quy định cơ chế tự chủ của đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 25\/2014\/TT-BTC ngày 17\/02\/2014 của Bộ Tài chính quy định phương pháp định giá chung đối với hàng hóa, dịch vụ;\nCăn cứ Thông tư liên tịch số 37\/2015\/TTLT-BYT-BTC ngày 29\/10\/2015 của Bộ Y tế và Bộ Tài chính quy định thống nhất giá dịch vụ khám bệnh, chữa bệnh Bảo hiểm y tế giữa các bệnh viện cùng hạng trên toàn quốc;\nCăn cứ Thông tư liên tịch số 38\/2014\/TTLT-BYT-BTC ngày 14 tháng 11 năm 2014 của Bộ Y tế, Bộ Tài chính ban hành mức tối đa khung giá một số dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế;\nCăn cứ Thông tư số 02\/2017\/TT-BYT ngày 15 tháng 3 năm 2017 của Bộ Y tế quy định mức tối đa khung giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ Bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của nhà nước và hướng dẫn áp dụng giá, thanh toán chi phí khám bệnh chữa bệnh trong một số trường hợp;\nXét Tờ trình số 7677\/TTr-UBND ngày 10 tháng 11 năm 2017 của Ủy ban nhân dân tỉnh Lâm Đồng về việc đề nghị ban hành biểu giá một số dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ Bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh công lập và biểu giá một số dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế trên địa bàn tỉnh Lâm Đồng; Báo cáo thẩm tra của Ban văn hóa - xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành Biểu giá một số dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ Bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh công lập và Biểu giá một số dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế trên địa bàn tỉnh Lâm Đồng (có phụ lục biểu giá kèm theo: Phụ lục I: gồm phụ lục 1.1; 1.2; 1.3; 1.4 và  Phụ lục II).\nĐiều 2. Điều khoản chuyển tiếp\nĐối với người bệnh đang điều trị tại cơ sở khám bệnh, chữa bệnh trước thời điểm thực hiện mức giá theo quy định tại Nghị quyết này và ra viện hoặc kết thúc đợt điều trị ngoại trú sau thời điểm thực hiện mức giá quy định tại Nghị quyết này: Tiếp tục được áp dụng mức giá theo quy định của cấp có thẩm quyền trước thời điểm thực hiện mức giá theo quy định tại Nghị quyết này cho đến khi ra viện hoặc kết thúc đợt điều trị ngoại trú.\nĐiều 3. Kể từ ngày Nghị quyết này có hiệu lực thi hành, các quy định sau đây hết hiệu lực:\n1. Nghị quyết số 52\/2012\/NQ-HĐND ngày 06\/7\/2012 của Hội đồng nhân dân tỉnh Lâm Đồng về việc thông qua Biểu giá một số dịch vụ khám bệnh, chữa bệnh trong các cơ sở y tế công lập tỉnh Lâm Đồng.\n2. Nghị quyết số 103\/2014\/NQ-HĐND ngày 15\/7\/2014 của Hội đồng nhân dân tỉnh Lâm Đồng về việc thông qua Biểu giá một số dịch vụ khám bệnh, chữa bệnh trong các cơ sở y tế công lập tỉnh Lâm Đồng (đợt 2).\nĐiều 4: Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết này; chỉ đạo tổ chức thu, quản lý và sử dụng viện phí theo quy định của Nhà nước đảm bảo hiệu quả, đúng mục đích.\nThường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc triển khai thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa IX, Kỳ họp thứ 4 thông qua ngày 08 tháng 12 năm 2017 và có hiệu lực từ ngày 18 tháng 12 năm 2017 .\/.\n "
    },
    {
        "Tên văn bản":"Quyết định 42 \/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/hoabinh\/Pages\/vbpq-toanvan.aspx?ItemID=116687&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy định về việc quản lý, lập danh sách mua, cấp phát thẻ Bảo hiểm y tế cho các đối tượng được ngân sách nhà nước đóng và hỗ trợ tiền đóng bảo hiểm y tế trên địa bàn tỉnh Hòa Bình",
        "PDF":"https:\/\/vbpl.vn\/hoabinh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=116687",
        "Ban hành":"13\/10\/2016",
        "Hiệu lực":"25\/10\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nBan hành Quy định về việc quản lý, lập danh sách mua, cấp phát\nthẻ Bảo hiểm y tế cho các đối tượng được ngân sách nhà nước đóng và hỗ trợ tiền đóng bảo hiểm y tế trên địa bàn tỉnh Hòa Bình\n  ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH\n    Căn cứ Luật Tổ chức chính quyền địa phương ngày 19\/6\/2015;\n  Căn cứ Luật ban hành văn bản quy phạm pháp luật năm 2015;\nCăn cứ Luật Bảo hiểm y tế số 25\/2008\/QH12 ngày 14\/11\/2008 và Luật số 46\/2014\/QH13 ngày 13\/6\/2014 sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 14\/11\/2008;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15\/11\/2014 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC ngày 24\/11\/2014 của Bộ Y tế và Bộ Tài chính hướng dẫn thực hiện bảo hiểm y tế;\nCăn cứ Thông tư số 25\/2016\/TT-BLĐTBXH ngày 26\/7\/2016 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn xác định, quản lý đối tượng tham gia bảo hiểm y tế theo quy định tại khoản 4, Điều 1 Luật Sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế;\nTheo đề nghị của Giám đốc Sở Lao động -Thương binh và Xã hội tại Tờ trình số 107\/TTr-LĐTBXH ngày 27\/9\/2016.\nQUYẾT ĐỊNH\nĐiều 1. Ban hành kèm theo Quyết định này Quy định quản lý, lập danh sách mua, cấp phát thẻ bảo hiểm y tế cho các đối tượng được ngân sách nhà nước đóng và hỗ trợ tiền đóng bảo hiểm y tế trên địa bàn tỉnh Hòa Bình.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 25 tháng 10 năm 2016 và thay thế các Quyết định của Ủy ban nhân dân tỉnh Hòa Bình: Số 14\/2012\/QĐ-UBND ngày 19\/9\/2012 về việc phân cấp mua, cấp phát thẻ BHYT cho các đối tượng được ngân sách nhà nước đảm bảo trên địa bàn tỉnh Hòa Bình; số 08\/2014\/QĐ-UBND ngày 10\/04\/2014 về việc sửa đổi, bổ sung Quyết định số 14\/2012\/QĐ-UBND ngày 19\/9\/2012. \n          Điều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở, ngành: Lao động - Thương binh và Xã hội; Tài chính; Y tế; Giáo dục và Đào tạo; Bảo hiểm xã hội tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và thủ trưởng các đơn vị liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n  QUY ĐỊNH\nVề việc quản lý, lập danh sách mua, cấp phát thẻ bảo hiểm y tế cho các\nđối tượng được ngân sách nhà nước đóng và hỗ trợ tiền đóng bảo hiểm y tế\n trên địa bàn tỉnh Hòa Bình\n                                                             Chương I\n                                         NHỮNG QUY ĐỊNH CHUNG\n  Điều 1. Phạm vi điều chỉnh và đối tượng áp dụng\n1. Phạm vi điều chỉnh\nQuy định này cụ thể hoá và làm rõ quy trình, thủ tục thực hiện lập danh sách, quản lý, phê duyệt cấp phát thẻ bảo hiểm y tế (BHYT) cho các đối tượng được ngân sách nhà nước đóng, hỗ trợ tiền đóng BHYT trên địa bàn tỉnh Hòa Bình được quy định tại Luật Bảo hiểm y tế; Nghị định số 105\/2014\/NĐ-CP ngày 15\/11\/2014 của Chính phủ; Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC ngày 24\/11\/2014 của liên Bộ Y tế - Bộ Tài chính.\n2. Đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng mua thẻ BHYT (sau đây gọi chung là đối tượng)\n2.1. Nhóm đối tượng do ngân sách nhà nước đóng:\na) Cựu chiến binh đã tham gia kháng chiến từ ngày 30\/4\/1975 trở về trước theo khoản 6 Điều 5 Nghị định số 150\/2006\/NĐ-CP ngày 12\/12\/2006 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Pháp lệnh Cựu chiến binh;\nb) Người trực tiếp tham gia kháng chiến chống Mỹ cứu nước nhưng chưa được hưởng chính sách của Đảng và Nhà nước theo Quyết định số 290\/2005\/QĐ-TTg ngày 08\/11\/2005 của Thủ tướng Chính phủ về chế độ, chính sách đối với một số đối tượng trực tiếp tham gia kháng chiến chống Mỹ cứu nước nhưng chưa được hưởng chính sách của Đảng và Nhà nước và Quyết định số 188\/2007\/QĐ-TTg ngày 06\/12\/2007 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung Quyết định số 290\/2005\/QĐ-TTg;\nc) Cán bộ, chiến sỹ công an nhân dân tham gia kháng chiến chống Mỹ có dưới 20 năm công tác trong Công an nhân dân đã thôi việc, xuất ngũ về địa phương theo Quyết định số 53\/2010\/QĐ-TTg ngày 20\/8\/2010 của Thủ tướng Chính phủ về chế độ đối với cán bộ, chiến sỹ Công an nhân dân tham gia kháng chiến chống Mỹ có dưới 20 năm công tác trong Công an nhân dân đã thôi việc, xuất ngũ về địa phương;\nd) Quân nhân tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong quân đội, đã phục viên, xuất ngũ về địa phương theo Quyết định số 142\/2008\/QĐ-TTg ngày 27\/10\/2008 của Thủ tướng Chính phủ về thực hiện chế độ đối với quân nhân tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong quân đội, đã phục viên, xuất ngũ về địa phương và Quyết định số 38\/2010\/QĐ-TTg ngày 06\/5\/2010 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung Quyết định số 142\/2008\/QĐ-TTg;\nđ) Người tham gia chiến tranh bảo vệ tổ quốc, làm nhiệm vụ quốc tế ở Căm-pu-chia, giúp bạn Lào sau ngày 30\/4\/1975 đã phục viên, xuất ngũ, thôi việc theo Quyết định số 62\/2011\/QĐ-TTg ngày 09\/11\/2011 của Thủ tướng Chính phủ về chế độ, chính sách đối với đối tượng tham gia chiến tranh bảo vệ tổ quốc, làm nhiệm vụ quốc tế ở Căm-pu-chia, giúp bạn Lào sau ngày 30\/4\/1975 đã phục viên, xuất ngũ, thôi việc;\ne) Thanh niên xung phong theo Quyết định số 170\/2008\/QĐ-TTg ngày 18\/12\/2008 của Thủ tướng Chính phủ về chế độ BHYT và trợ cấp mai táng phí đối với thanh niên xung phong thời kỳ kháng chiến chống Pháp và Quyết định số 40\/2011\/QĐ-TTg ngày 27\/7\/2011 của Thủ tướng Chính phủ quy định về chế độ đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến.\ng) Dân công hỏa tuyến tham gia kháng chiến chống Pháp, chống Mỹ, chiến tranh bảo vệ tổ quốc và làm nhiệm vụ quốc tế theo Quyết định số 49\/2015QĐ-TTg, ngày 14\/10\/2015 của Thủ tướng Chính phủ về một số chế độ, chính sách đối với dân công hỏa tuyến tham gia kháng chiến chống Pháp, chống Mỹ, chiến tranh bảo vệ tổ quốc và làm nhiệm vụ quốc tế.\nh) Trẻ em dưới 6 tuổi, bao gồm toàn bộ trẻ em cư trú trên địa bàn, không phân biệt hộ khẩu thường trú;\ni) Người thuộc diện hưởng trợ cấp bảo trợ xã hội hằng tháng thực hiện theo quy định tại Nghị định số 136\/2013\/NĐ-CP ngày 21\/10\/2013 của Chính phủ quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội, Nghị định số 06\/2011\/NĐ-CP ngày 14\/01\/2011 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Người cao tuổi và Nghị định số 28\/2012\/NĐ-CP ngày 10\/4\/2012 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Người khuyết tật;\nk) Người thuộc hộ gia đình nghèo; người thuộc hộ gia đình cận nghèo mới thoát nghèo theo quy định của Thủ tướng Chính phủ.\nl) Người dân tộc thiểu số đang sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn; người đang sinh sống tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn theo Quyết định của Thủ tướng Chính phủ và Quyết định của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc;\n2.2. Nhóm đối tượng do ngân sách nhà nước hỗ trợ mức đóng:\na) Người thuộc hộ gia đình cận nghèo.\nb) Học sinh, sinh viên là những người đang theo học tại các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân do địa phương quản lý;\nc) Người thuộc hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình theo quy định của Thủ tướng Chính phủ;\n2.3. Các đối tượng khác khi nhà nước quy định hỗ trợ mức đóng BHYT được thực hiện theo Quy định này.\n  Chương II\nQUY TRÌNH PHÁT HÀNH THẺ BHYT\n  Điều 2. Lập danh sách cấp phát thẻ BHYT\n1. Trách nhiệm lập danh sách tham gia BHYT của Ủy ban nhân dân (UBND) cấp xã\na) Việc quản lý, lập danh sách mua, cấp phát thẻ BHYT cho một số đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng BHYT trên địa bàn xã, do UBND cấp xã thực hiện. UBND cấp xã chịu trách nhiệm về tính chính xác của thông tin đối tượng.\nb) Ban Chỉ đạo kê khai và lập danh sách hộ gia đình tham gia BHYT cấp xã có trách nhiệm tổ chức thực hiện các hoạt động trong việc quản lý, lập danh sách đề nghị mua, cấp phát thẻ BHYT cho các đối tượng trên địa bàn xã.\nc) Việc lập danh sách phải đảm bảo đúng đối tượng, chính xác về các thông tin cá nhân của người được cấp thẻ, rà soát danh sách để loại trừ sự trùng lắp các đối tượng mua thẻ BHYT, ứng dụng phần mềm “Hệ thống quản lý BHYT hộ gia đình” do Bảo hiểm xã hội Việt Nam cung cấp để phát hiện hạn chế thấp nhất sự trùng lắp, trường hợp đối tượng có dấu hiệu trùng thẻ thì phối hợp với cơ quan Bảo hiểm xã hội (BHXH) cấp huyện tiến hành xác minh, kiểm tra trước khi đề nghị in thẻ BHYT.\nLưu ý: Trường hợp một người đồng thời thuộc nhiều đối tượng tham gia BHYT khác nhau theo quy định tại Điểm 2, Điều 1 nêu trên thì lập danh sách tham gia BHYT theo đối tượng đầu tiên mà người đó được xác định theo thứ tự các đối tượng đã được quy định tại điểm 2, Điều 1 Quy định này.\nRiêng đối với người thuộc hộ nghèo, cận nghèo là người dân tộc thiểu số sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn hoặc sinh sống tại vùng có điều kiện kinh tế - xã hội đặc biệt biệt khó khăn có thể lập danh sách tham gia BHYT theo mã hộ dân tộc thiểu số hoặc mã người sinh sống tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn để đảm bảo quyền lợi cho người được cấp thẻ được kịp thời do nhóm này có ít biến động.\nd) Khi lập xong danh sách đề nghị mua thẻ BHYT, phải kịp thời chuyển đến cơ quan BHXH huyện, đồng thời gửi Phòng Lao động - Thương binh và Xã hội; theo dõi, đối chiếu. Cơ quan Bảo hiểm xã hội (BHXH) cấp huyện tiếp nhận, kiểm tra, tổng hợp, phân loại đối tượng chuyển danh sách đề nghị cấp thẻ BHYT đến cơ quan quản lý đối tượng là Phòng Lao động - Thương binh và Xã hội cấp huyện để đối chiếu, kiểm tra, trình UBND cấp huyện quyết định phê duyệt danh sách đề nghị cấp thẻ BHYT.\nđ) Danh sách đối tượng tham gia BHYT được lập theo mẫu do Bảo hiểm xã hội Việt Nam ban hành.\ne) Thời gian cấp xã gửi danh sách tham gia BHYT đến cơ quan BHXH cấp huyện chậm nhất ngày 01\/10 hàng năm. Riêng đối với hộ nghèo, cận nghèo chậm nhất ngày 01\/12 hàng năm; trẻ em dưới 6 tuổi lập danh sách theo tháng.\n2. Quy trình lập danh sách mua thẻ BHYT cho một số đối tượng cụ thể.\na) Trẻ em dưới 6 tuổi\nTrưởng thôn, xóm, tổ dân phố tiến hành rà soát số trẻ em mới sinh (kèm bản sao giấy chứng sinh hoặc bản sao giấy khai sinh. Trường hợp chưa có giấy tờ trên thì phải có xác nhận của UBND xã nơi đăng ký thường trú về việc chưa được cấp thẻ BHYT hoặc giấy tạm trú, sổ tạm trú) trong tháng chuyển về UBND cấp xã,  UBND cấp xã có trách nhiệm lập hồ sơ cấp thẻ BHYT (gồm tờ khai tham gia BHYT, danh sách đề nghị cấp thẻ BHYT đã được phê duyệt) gửi cơ quan BHXH cấp huyện. BHXH cấp huyện tiếp nhận, kiểm tra sau đó chuyển đến Phòng Lao động - Thương binh và Xã hội thẩm định, trình UBND huyện quyết định phê duyệt danh sách đề nghị cấp thẻ BHYT và chuyển lại cho BHXH cấp huyện làm căn cứ in thẻ.\nTrường hợp trẻ em dưới 6 tuổi đã được cấp thẻ nhưng thẻ BHYT hết giá trị sử dụng sau 72 tháng tuổi, UBND cấp xã có trách nhiệm đối chiếu kiểm tra, nếu thuộc đối tượng được ngân sách nhà nước hỗ trợ thì lập danh sách cấp thẻ BHYT theo quy định.\nb) Người thuộc hộ nghèo, hộ cận nghèo; người dân tộc thiểu số sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn, người sinh sống ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\nTrên cơ sở kết quả điều tra, rà soát hộ nghèo, hộ cận nghèo hàng năm được cấp có thẩm quyền quyết định công nhận; người dân tộc thiểu số sống tại vùng có điều kiện kinh tế xã hội khó khăn, người sinh sống ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn. UBND xã lập danh sách đề nghị cấp thẻ BHYT và chuyển đến cơ quan BHXH huyện; cơ quan BHXH huyện kiểm tra, rà soát danh sách đề nghị cấp thẻ loại trừ các đối tượng đã được cấp thẻ BHYT theo nhóm đối tượng khác, sau đó chuyển đến Phòng Lao động - Thương binh và Xã hội huyện kiểm tra, thẩm định trình UBND cấp huyện quyết định phê duyệt danh sách đề nghị cấp thẻ BHYT; Phòng Lao động - Thương binh và Xã hội chuyển danh sách kèm theo Quyết định phê duyệt của UBND cấp huyện cho cơ quan BHXH cấp huyện để in thẻ BHYT.\nThẻ BHYT được cấp từ ngày 01\/01 đến ngày 31\/12 của năm đó, trường hợp cơ quan BHXH nhận được danh sách đối tượng tham gia BHYT kèm theo Quyết định phê duyệt của UBND cấp huyện sau ngày 01\/01 thì thời hạn sử dụng ghi trên thẻ BHYT có giá trị từ ngày UBND huyện ra Quyết định đến ngày 31\/12 của năm đó.\nc). Đối với học sinh, sinh viên đang theo học tại cơ sở giáo dục do địa phương quản lý.\nCác cơ sở giáo dục và đào tạo, cơ sở dạy nghề có trách nhiệm lập danh sách tham gia BHYT của các đối tượng gửi cơ quan BHXH cấp huyện trước ngày 31\/10 hàng năm. Riêng đối với trường hợp bắt đầu tham gia BHYT học sinh thì chậm nhất 30\/9 của năm bắt đầu tham gia.\nĐiều 3. Thẩm định, ra quyết định phê duyệt danh sách mua thẻ BHYT của Uỷ ban nhân dân cấp huyện\n- Trong thời hạn 3 ngày làm việc kể từ ngày nhận được danh sách đối tượng tham gia BHYT do UBND cấp xã gửi, cơ quan Bảo hiểm xã hội cấp huyện có trách nhiệm kiểm tra, rà soát gửi Phòng Lao động - Thương binh và Xã hội huyện thẩm định, xác nhận trình Chủ tịch UBND huyện phê duyệt danh sách.\n- Trường hợp chưa đúng đối tượng hoặc thiếu thông tin thì cơ quan BHXH huyện và Phòng Lao động - Thương binh và Xã hội chuyển lại Ủy ban nhân dân cấp xã để hoàn thiện lại danh sách theo quy định.\n- Danh sách, hồ sơ đề nghị phê duyệt của năm sau phải hoàn thành trước ngày 01\/12 năm trước. Riêng đối tượng thuộc hộ nghèo và hộ cận nghèo theo thời gian có kết quả điều tra được phê duyệt.\nĐiều 4. Tổ chức mua và phát hành thẻ bảo hiểm y tế\n- Căn cứ quyết định của Chủ tịch UBND cấp huyện phê duyệt danh sách các đối tượng được cấp thẻ BHYT. Cơ quan BHXH cấp huyện tổ chức hoàn thành việc in thẻ trong thời hạn 7 ngày làm việc (riêng thẻ cho trẻ dưới 6 tuổi trong vòng 3 ngày làm việc) giao thẻ BHYT kèm danh sách cấp thẻ cho UBND cấp xã, đồng thời gửi 01 bản danh sách cấp thẻ đến Phòng Lao động - Thương binh và Xã hội để quản lý theo dõi. Việc in thẻ và bàn giao thẻ phải xong trước ngày 01\/01 năm sau;\n- Trong thời hạn 5 ngày làm việc UBND cấp xã có trách nhiệm cấp phát  thẻ BHYT cho trưởng thôn, xóm, bản, tổ dân phố trên địa bàn xã, phường, thị trấn;\n- Trong thời hạn 5 ngày làm việc, kể từ ngày nhận thẻ BHYT từ UBND cấp xã, Trưởng xóm, bản, tổ dân phố có trách nhiệm giao thẻ BHYTcho đối tượng được cấp thẻ ;\n- Khi cấp phát thẻ BHYT giữa các cấp, các cơ quan, người nhận phải có biên bản giao nhận thẻ. Việc cấp phát thẻ BHYT năm sau cho các đối tượng trên địa bàn phải được thực hiện trước ngày 01\/01 của năm đó. Quá trình cấp phát thẻ yêu cầu người nhận thẻ kiểm tra thông tin trên thẻ của mình, nếu phát hiện đối tượng có thẻ BHYT bị sai sót về họ tên, ngày, tháng, năm sinh người phát thẻ phải lập biên bản thu hồi báo lại cho cơ quan BHXH thực hiện xác định nguyên nhân và in đổi thẻ mới trong thời gian 5 ngày làm việc.\nĐiều 5. Cấp lại thẻ, đổi lại thẻ bảo hiểm y tế\nThẻ BHYT được cấp lại, đổi lại trong các trường hợp bị mất, rách, nát hỏng, thông tin trong thẻ chưa chính xác, thay đổi nơi đăng ký khám, chữa bệnh (theo quy định của BHXH).\n- Người bị mất thẻ, đổi thẻ BHYT phải lập Tờ khai cung cấp và thay đổi thông tin người tham gia BHYT (mẫu TK1-TS) do ngành BHXH quy định gửi cơ quan BHXH cấp huyện, kèm theo:\n+ Thẻ BHYT (trường hợp hỏng hoặc thay đổi thông tin);\n+ Bảng kê giấy tờ hồ sơ làm căn cứ cấp đổi thẻ BHYT;\n- Trong thời hạn 5 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định của ngành BHXH ;\n- Những trường hợp cấp cứu, đã nhập viện (có xác nhận của cơ sở khám chữa bệnh BHYT) thì cấp đổi thẻ ngay trong ngày làm việc.\n          Điều 6. Cấp thẻ đối với trường hợp tăng mới.\nHàng tháng khi có quyết định tăng bổ sung đối tượng thuộc diện được nhà nước đóng và hỗ trợ đóng BHYT, thực hiện như theo quy trình ban đầu.\n  Chương III\nPHƯƠNG THỨC, TRÁCH NHIỆM ĐÓNG BHYT\n            Điều 7. Phương thức, trách nhiệm đóng, hỗ trợ đóng BHYT\n1. Đối với nhóm đối tượng được ngân sách Nhà nước đóng 100%\na) Hàng quý, BHXH cấp huyện tổng hợp số thẻ BHYT đã phát hành và số tiền đóng cho các đối tượng (mẫu phụ lục 02 Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC) sau đây gọi là (Phụ lục 02) gửi Pḥng Tài chính - Kế hoạch xác nhận để gửi về BHXH tỉnh tổng hợp, kèm theo hồ sơ cấp kinh phí như sau:\n+ Văn bản đề nghị cấp kinh phí cho Bảo hiểm xã hội;\n+ Biên bản giao nhận thẻ BHYT giữa BHXH cấp huyện và UBND cấp xã;\nGửi về Sở Tài chính chuyển kinh phí vào quỹ BHYT của Bảo hiểm xã hội tỉnh.\nb) Sở Tài chính căn cứ danh sách tổng hợp, hồ sơ đề nghị cấp kinh phí do BHXH tỉnh chuyển đến, có trách nhiệm chuyển kinh phí mỗi quý một lần; chậm nhất đến ngày 31\/12 hàng năm phải thực hiện xong việc chuyển kinh phí vào quỹ BHYT của năm đó.\n2. Đối tượng là người thuộc hộ cận nghèo (trừ người thuộc hộ cận nghèo được hỗ trợ 100%); người thuộc hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình theo quy định của Chính phủ\na) Căn cứ danh sách đối tượng được phê duyệt, đại diện hộ gia đình trực tiếp nộp tiền đóng BHYT phần thuộc trách nhiệm phải đóng cho UBND cấp xã (trừ những đối tượng được ngân sách địa phương hoặc tổ chức dự án hỗ trợ một phần thuộc trách nhiệm phải đóng của hộ gia đình) UBND cấp xã chuyển tiền và danh sách các hộ đã nộp tiền về BHXH cấp huyện kiểm tra, đối chiếu sau đó chuyển danh sách về Phòng Lao động - Thương binh và Xã hội xác nhận, chuyển BHXH cấp huyện in thẻ BHYT cho đối tượng.\nb) Hàng quý, BHXH cấp huyện tổng hợp số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ theo (Phụ lục 02) gửi Phòng Tài chính - Kế hoạch xác nhận, và gửi về BHXH tỉnh để tổng hợp.\nc) Định kỳ hàng quý, 6 tháng hoặc 12 tháng, BHXH tỉnh tổng hợp số thẻ BHYTđã phát hành của các đối tuợng toàn tỉnh, số tiền thu được và số tiền đề nghị ngân sách Nhà nước hỗ trợ theo (Phụ lục 02) gửi Sở Tài chính thẩm định, chuyển kinh phí theo quy định chậm nhất đến ngày 31\/12 hằng năm phải thực hiện xong việc thanh toán, chuyển kinh phí vào quỹ BHYT của năm đó. Hồ sơ cấp kinh phí như khoản 1, Điều 7, Quy định này.\n3. Đối với học sinh, sinh viên: Cơ sở giáo dục thu tiền đóng phần thuộc trách nhiệm phải đóng của học sinh, sinh viên theo định kỳ 3 tháng, 6 tháng hoặc một năm nộp vào quỹ BHYT. Phần kinh phí do ngân sách Nhà nước hỗ trợ, định kỳ 6 tháng, cơ quan BHXH cấp huyện tổng hợp số thẻ BHYT đã phát hành, số tiền thu của học sinh, sinh viên và số tiền ngân sách Nhà nước hỗ trợ theo (Phụ lục 02) đối chiếu với các cơ sở giáo dục sau đó gửi về Bảo hiểm xã hội tỉnh để tổng hợp chuyển Sở Tài chính chuyển kinh phí vào quỹ BHYT theo quy định.\nĐiều 8. Lập dự toán ngân sách nhà nước hỗ trợ đóng BHYT\n- Hàng năm căn cứ số đối tượng được ngân sách nhà nước đóng, hỗ trợ đóng BHYT, phòng Tài chính - Kế hoạch chủ trì cùng Phòng Lao động - Thương binh và Xã hội, Phòng Giáo dục và Đào tạo lập dự toán nguồn kinh phí mua thẻ BHYT được giao theo thời gian quy định báo cáo UBND cấp huyện và gửi Sở Tài chính, Sở Lao động - Thương binh và Xã hội tổng hợp báo cáo UBND tỉnh;\n- Sở Giáo dục và Đào tạo; các đơn vị quản lý các cơ sở giáo dục đào tạo khác có trách nhiệm lập dự toán kinh phí mua thẻ BHYT học sinh, sinh viên, học viên của các trường được ngân sách nhà nước cấp gửi Sở Tài chính tổng hợp.\nĐiều 9. Kinh phí thực hiện và quyết toán kinh phí ngân sách Nhà nước đóng, hỗ trợ đóng BHYT cho các đối tượng\n1. Kinh phí thực hiện\n- Kinh phí mua thẻ BHYT cho các đối tượng từ nguồn ngân sách Nhà nước cấp được bố trí trong dự toán giao hàng năm;\n- Căn cứ đối tượng, số thẻ BHYT đã in và phát cho các đối tượng của cơ quan BHXH tổng hợp theo (Phụ lục 02). Hàng quý Sở Tài chính tạm cấp kinh phí cho cơ quan BHXH tỉnh theo quy định Điều 7, Quy định này để thực hiện.\n2. Chứng từ làm căn cứ thanh quyết toán kinh phí\n- Danh sách in thẻ BHYT đã được Chủ tịch UBND cấp huyện phê duyệt;\n- Biên bản, danh sách giao nhận thẻ giữa BHXH cấp huyện và UBND cấp xã;\n- Biên bản, danh sách giao nhận thẻ giữa UBND xã và các trưởng thôn, xóm, tổ dân phố.\n3. Báo cáo quyết toán\na) Hàng năm, cơ quan bảo hiểm xã hội có trách nhiệm lập báo cáo quyết toán kinh phí ngân sách Nhà nước đóng, hỗ trợ đóng bảo hiểm y tế cho các đối tượng nói trên gửi cơ quan Tài chính theo quy định. Kinh phí mua thẻ BHYT cho các đối tượng được hạch toán và quyết toán vào ngân sách cấp tỉnh.\nb) Mẫu báo cáo quyết toán thực hiện theo Luật Ngân sách nhà nước, Luật Bảo hiểm y tế và các văn bản hướng dẫn hiện hành.\n  Chương IV\nTỔ CHỨC THỰC HIỆN\n  Điều 10. Trách nhiệm của các sơ quan cấp tỉnh\n1. Sở Lao động - Thương binh và Xã hội\n  - Chủ trì, phối hợp với các ngành có liên quan hướng dẫn, kiểm tra các huyện, thành phố tổ chức thực hiện việc lập danh sách, cấp và quản lý thẻ BHYT cho các đối tượng theo đúng quy định của Luật Bảo hiểm y tế;\n  - Chỉ đạo Phòng Lao động - Thương binh và Xã hội các huyện, thành phố phối hợp với cơ quan Bảo hiểm xã hội cùng cấp trình chủ tịch UBND cấp huyện xác định phê duyệt danh sách đối tượng được cấp thẻ BHYT;\n  - Phối hợp với Bảo hiểm xã hội tỉnh tổ chức tập huấn cho cán bộ tỉnh, huyện, thành phố lập danh sách cấp thẻ BHYT theo đúng quy định;\n  - Định kỳ tổng hợp, báo cáo kết quả thực hiện chính sách cấp thẻ BHYT cho các đối tượng về Ủy ban nhân dân tỉnh và Bộ Lao động - Thương binh và Xã hội.\n2. Sở Tài chính\n- Hàng năm, tham mưu cho UBND tỉnh bố trí kinh phí để thực hiện việc đóng, hỗ trợ đóng thẻ BHYT cho các đối tượng bằng nguồn ngân sách Nhà nước theo quy định;\n- Hướng dẫn, chỉ đạo Phòng Tài chính - Kế hoạch cấp huyện lập dự toán nhu cầu kinh phí hỗ trợ cho việc mua thẻ BHYT cho các đối tượng;\n- Phối hợp với Sở Lao động - Thương binh và Xã hội, Sở Y tế, các Sở, ban, ngành liên quan thực hiện việc thanh tra, kiểm tra việc sử dụng kinh phí đóng, hỗ trợ đóng mua thẻ BHYT cho các đối tượng;\n- Tổng hợp dự toán, cấp phát, quyết toán kinh phí đóng, hỗ trợ đóng BHYT cho các đối tượng theo đúng thời gian quy định.\n3. Sở Y tế\n- Chủ trì phối hợp với Bảo hiểm xã hội tỉnh và các Sở, ban ngành liên quan tăng cường công tác kiểm tra khám chữa bệnh, đảm bảo quyền lợi cho người tham gia Bảo hiểm y tế tại các cơ sở khám, chữa bệnh trên địa bàn tỉnh;\n- Chỉ đạo các cơ sở khám chữa bệnh thực hiện công tác chăm sóc và khám chữa bệnh cho người tham gia BHYT theo đúng quy định;\n- Chỉ đạo các đơn vị dự toán trực thuộc Sở Y tế quản lý, lập dự toán nguồn kinh phí thực hiện mua thẻ BHYT cho các đối tượng thuộc quyền quản lý, gửi Sở Tài chính tổng hợp trình UBND tỉnh.\n4. Sở Giáo dục và Đào tạo\n- Chỉ đạo các đơn vị dự toán trực thuộc Sở Giáo dục và Đào tạo quản lý, lập dự toán nguồn kinh phí thực hiện mua thẻ BHYT cho các đối tượng thuộc quyền quản lý, gửi Sở Tài chính tổng hợp trình UBND tỉnh;\n- Chủ trì phối hợp với Bảo hiểm xã hội tỉnh và các Sở, ban ngành liên quan tổ chức tốt công tác khám, chữa bệnh ban đầu cho học sinh, sinh viên tham gia BHYT ngay tại nhà trường theo đúng quy định;\n- Chỉ đạo các cơ sở giáo dục được cấp kinh phí từ quỹ khám bệnh, chữa bệnh BHYT có trách nhiệm sử dụng cho công tác chăm sóc sức khỏe ban đầu cho các đối tượng do cơ sở giáo dục quản lý, không được sử dụng vào các mục đích khác.\n5. Bảo hiểm xã hội tỉnh\n- Phối hợp với các Sở, ngành liên quan thực hiện tuyên truyền bằng nhiều hình thức, phổ biến chế độ chính sách, pháp luật về BHYT, vận động người dân tích cực tham gia BHYT;\n- Phối hợp với các Sở Lao động - Thương binh và Xã hội, UBND cấp huyện và các Sở, ngành liên quan chỉ đạo việc thống kê lập danh sách các nhóm đối tượng được ngân sách nhà nước đóng và hỗ trợ mức đóng BHYT trên địa bàn tỉnh;\n- Tổ chức tập huấn, hướng dẫn nghiệp vụ quy trình lập danh sách, cung cấp phần mềm quản lý dữ liệu người tham gia BHYT cho cấp xã;\n- Ký hợp đồng với các cơ sở khám chữa bệnh BHYT để thực hiện chính sách khám, chữa bệnh cho các đối tượng tham gia BHYT, theo quy định của Luật BHYT;\n- Đẩy mạnh việc ứng dụng công nghệ thông tin trong quá trình in thẻ BHYT để phát hiện các trường hợp nghi ngờ trùng thẻ, thông báo cho các cơ quan quản lý đối tượng kiểm tra, xác minh để kịp thời xử lý; tin học hóa trong thực hiện giám định thanh toán chi phí khám, chữa bệnh BHYT;\n- Định kỳ vào ngày 10 của tháng cuối quý, căn cứ số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ theo (Phụ lục 02); cơ quan Bảo hiểm xã hội tổng hợp toàn tỉnh, lập hồ sơ đề nghị Sở Tài chính chuyển kinh phí mua thẻ BHYT cho đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng theo đúng quy định.\nĐiều 11. Trách nhiệm của Ủy ban nhân dân cấp huyện\n- Thành lập Ban Chỉ đạo cấp và quản lý thẻ BHYT cho các đối tượng đượcngân sách nhà nước đóng và hỗ trợ đóng; lập dự toán kinh phí đóng BHYT và phê duyệt danh sách cấp thẻ BHYT cho các đối tượng trên địa bàn;\n- Chỉ đạo UBND cấp xã rà soát, lập danh sách đề nghị cấp thẻ BHYT đảm bảo chính xác, không trùng lặp và cấp phát thẻ BHYT đến tận tay người tham gia BHYT trên địa bàn;\n- Chỉ đạo, kiểm tra việc thực hiện chính sách khám, chữa bệnh BHYT cho các đối tượng nêu trên trên địa bàn; Chủ tịch Ủy ban nhân dân cấp huyện chịu trách nhiệm về danh sách đối tượng được cấp thẻ BHYT, tính chính xác, kịp thời về thông tin của đối tượng được cấp thẻ BHYT;\n- Chỉ đạo các phòng chức năng bố trí đủ cán bộ làm công tác quản lý, cấp phát thẻ BHYT, tăng cường công tác tuyên truyền, phố biến chính sách, pháp luật của Đảng và Nhà nước về BHYT; đôn đốc và chỉ đạo sâu sát công tác kiểm tra các đơn vị liên quan đảm bảo việc lập danh sách cấp thẻ BHYT đúng đối tượng và thời gian;\n- Định kỳ báo cáo kết quả thực hiện cấp thẻ BHYT cho nhóm đối tượng được ngân sách đóng và hỗ trợ đóng, công tác khám, chữa bệnh BHYT theo quy định về UBND tỉnh (qua Sở Lao động - Thương binh và Xã hội và Sở Y tế).\nĐiều 12. Trách nhiệm các phòng chuyên môn thuộc UBND cấp huyện và UBND cấp xã.\n1. Phòng Lao động - Thương binh và Xã hội\n- Tham mưu cho Chủ tịch UBND cấp huyện chỉ đạo, hướng dẫn các phòng ban, đơn vị và Ủy ban nhân dân các xã, phường, thị trấn triển khai thực hiện việc lập danh sách và cấp thẻ BHYT cho các đối tượng trên địa bàn;\n- Phối hợp với Phòng Tài chính - Kế hoạch tham mưu cho Ủy ban nhân dân cấp huyện lập dự toán ngân sách đóng BHYT cho các đối tượng theo quy định của Luật BHYT;\n- Phối hợp với BHXH huyện thẩm định danh sách đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT do BHXH chuyển đến trình Chủ tịch Ủy ban nhân dân cấp huyện phê duyệt;\n- Kiểm tra việc cấp thẻ BHYT cho đối tượng trên địa bàn. Báo cáo định kỳ về thực hiện chính sách khám, chữa bệnh cho người có thẻ BHYT về Sở Lao động - Thương binh và Xã hội để tổng hợp báo cáo Ủy ban nhân dân tỉnh theo quy định;\n- Định kỳ vào ngày 5 đến ngày 10 của tháng cuối quý, đối chiếu, xác nhận số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ theo (Phụ lục 02) với cơ quan Bảo hiểm xã hội huyện, chuyển về Bảo hiểm xã hội tỉnh tổng hợp gửi Sở Tài chính chuyển kinh phí mua thẻ BHYT.\n2. Trách nhiệm của Phòng Tài chính - Kế hoạch\n- Hàng năm, chủ trì phối hợp với Phòng Lao động - Thương binh và Xã hội và các phòng liên quan tổng hợp dự toán nhu cầu nguồn kinh phí hỗ trợ mua thẻ BHYT cho các đối tượng báo cáo Sở Tài chính và UBND cấp huyện cấp bố trí kinh phí thực hiện. Tổng hợp và thanh quyết toán nguồn kinh phí mua thẻ BHYT theo quy định;\n- Phối hợp với BHXH cấp huyện tổng hợp báo cáo số liệu mua, cấp phát thẻ BHYT của các đối tượng được ngân sách nhà nước đóng và hỗ trợ đóng BHYT về  Sở Tài chính, Sở Lao động - Thương binh và Xã hội để theo dõi và chỉ đạo.\n3. Phòng Giáo dục và Đào tạo\n- Chỉ đạo các cơ sở giáo dục do Phòng quản lý, thực hiện lập danh sách đề nghị cấp thẻ bảo hiểm y tế cho học sinh theo đúng quy định, đảm bảo tránh trùng lắp với các đối tượng khác;\n- Phối hợp Phòng Tài chính - Kế hoạch tham mưu UBND cấp huyện lập dự toán ngân sách đóng BHYT cho các đối tượng theo quy định, báo cáo Sở Giáo dục và Đào tạo theo quy định;\n- Chỉ đạo các cơ sở giáo dục do Phòng Giáo dục và Đào tạo quản lý định kỳ 6 tháng, đối chiếu, xác nhận số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ theo (Phụ lục 02) với cơ quan BHXH cấp huyện chuyển về Bảo hiểm xã hội tỉnh để quyết toán kinh phí mua thẻ BHYT.\n4. Trách nhiệm của Bảo hiểm xã hội cấp huyện\n- Tổ chức tiếp nhận danh sách đối tượng được Ngân sách Nhà nước đóng, hỗ trợ đóng thực hiện in và phát hành thẻ BHYT, đảm bảo đúng đối tượng và tính chính xác về những thông tin của người được cấp thẻ. Thực hiện việc cấp lại thẻ, đổi thẻ BHYT theo quy định;\n- Đẩy mạnh việc ứng dụng công nghệ thông tin trong quá trình in thẻ BHYT để phát hiện các trường hợp nghi ngờ trùng thẻ, thông báo cho các đơn vị liên quan kịp thời xử lý;\n- Định kỳ vào ngày 5 đến ngày 10 của tháng cuối quý, chủ trì phối hợp với Phòng Lao động - Thương binh và Xã hội, Phòng Giáo dục và Đào tạo huyện lập biên bản đối chiếu số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ theo (Phụ lục 02), trình UBND cấp huyện xác nhận biên bản đối chiếu, chuyển về Bảo hiểm xã hội tỉnh tổng hợp để quyết toán kinh phí mua thẻ BHYT;\n- Báo cáo định kỳ hàng quý kết quả thực hiện phát hành thẻ BHYT, kinh phí mua BHYT của nhóm đối tượng được Ngân sách Nhà nước đóng, hỗ trợ đóng về Bảo hiểm Xã hội tỉnh.\n5. Trách nhiệm của Ủy ban nhân dân cấp xã\n- Tổ chức tuyên truyền, phổ biến Luật BHYT và các văn bản hướng dẫn thực hiện tới người dân;\n- Chỉ đạo cán bộ, công chức cấp xã phối hợp với Trưởng thôn lập danh sách đối tượng thuộc diện được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT đảm bảo đúng đối tượng, chính xác về thông tin của người được cấp thẻ; kiểm tra, thẩm định gửi cơ quan BHXH cấp huyện; Phòng Lao động - Thương binh và Xã hội huyện; tổ chức phát thẻ BHYT kịp thời, đúng đối tượng;\n- Quản lý, theo dõi biến động, kịp thời tăng, giảm đối tượng cấp thẻ BHYT, báo cáo về Ủy ban nhân dân cấp huyện (qua BHXH cấp huyện); Quản lý lưu trữ hồ sơ, danh sách mua, cấp thẻ BHYT;\n- Tiếp nhận kinh phí chi hỗ trợ để thực hiện lập danh sách tham gia BHYT trên địa bàn được bố trí từ nguồn dự toán chi quản lý bộ máy hàng năm của Bảo hiểm xã hội Việt Nam; Mức chi do Bảo hiểm xã hội Việt Nam thông báo hàng năm trên cơ sở mức dự toán được Thủ tướng Chính phủ phê duyệt;\n- Ủy ban nhân dân cấp xã được cấp kinh phí lập danh sách tham gia BHYT không phải quyết toán với ngân sách xã nhưng phải mở sổ kế toán riêng để phản ánh việc tiếp nhận kinh phí, sử dụng kinh phí.\nĐiều 13. Điều khoản chuyển tiếp\nTrường hợp tăng, giảm đối tượng, cấp lại thẻ BHYT và thực hiện thanh toán, quyết toán kinh phí đóng, hỗ trợ đóng BHYT cho các đối tượng trước ngày 31\/12\/2016 thì được thực hiện đến hết năm 2016.\nQuy trình quản lý, lập danh sách mua, cấp phát thẻ BHYT cho các đối tượng từ năm 2017 được thực hiện theo Quy định này.\nVề phân cấp nguồn kinh phí mua thẻ BHYT cho các đối tượng được điều chỉnh nhiệm vụ chi ngân sách cấp tỉnh theo Quy định này thực hiện từ 01\/01\/2017 khi được Hội đồng nhân dân tỉnh ban hành Nghị quyết về phân cấp nguồn thu, nhiệm vụ chi ngân sách địa phương năm 2017 và các năm tiếp theo.\nChương V\nĐIỀU KHOẢN THI HÀNH\n  Điều 14. Căn cứ Quy định này, Sở Lao động - Thương binh và Xã hội phối hợp với các Sở, ngành liên quan; Ủy ban  nhân dân các huyện, thành phố có trách nhiệm tổ chức thực hiện.\nTrong quá trình thực hiện, có vấn đề gì vướng mắc hoặc chưa phù hợp, đề nghị các ngành, Ủy ban nhân dân các huyện, thành phố phản ánh về Sở Lao động - Thương binh và Xã hội tổng hợp trình UBND tỉnh sửa đổi, bổ sung cho phù hợp.\/.\n    TM. ỦY BAN NHÂN DÂN\nCHỦ TỊCH\n              Nguyễn Văn Quang\n "
    },
    {
        "Tên văn bản":"Quyết định 21\/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/binhthuan\/Pages\/vbpq-toanvan.aspx?ItemID=114477&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về việc ban hành Quy định giá thu một số dịch vụ y tế không thuộc phạm vi thanh toán của quỹ Bảo hiểm y tế và đối với người bệnh không có thẻ bảo hiểm y tế tại các cơ sở khám bệnh, chữa bệnh công lập trên địa bàn tỉnh Bình Thuận",
        "PDF":"https:\/\/vbpl.vn\/binhthuan\/Pages\/vbpq-van-ban-goc.aspx?ItemID=114477",
        "Ban hành":"19\/07\/2016",
        "Hiệu lực":"29\/07\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nVề việc ban hành Quy định giá thu một số dịch vụ y tế không thuộc phạm vi thanh toán của quỹ Bảo hiểm y tế và đối với người bệnh không có thẻ bảo hiểm y tế tại các cơ sở khám bệnh, chữa bệnh công lập trên địa bàn tỉnh Bình Thuận.\n    ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n  Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Khám bệnh, chữa bệnh số 40\/2009\/QH12 ngày 23 tháng 11 năm 2009 của Quốc hội;\nCăn cứ Nghị định số 87\/2011\/NĐ-CP ngày 27\/9\/2011 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khám bệnh, chữa bệnh;\nCăn cứ Luật Giá số 11\/2012\/QH13 ngày 20\/6\/2012 của Quốc hội;\nCăn cứ Nghị định số 177\/2013\/NĐ-CP ngày 14\/11\/2013 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư liên tịch số 03\/2006\/TTLT-BYT-BTC-BLĐTB&XH ngày 26 tháng 01 năm 2006 của Bộ Y tế - Bộ Tài chính - Bộ Lao động - Thương binh và Xã hội về việc bổ sung Thông tư Liên bộ số 14\/TTLB ngày 30 tháng 9 năm 1995 của liên Bộ Y tế - Tài chính - Lao động - Thương binh và Xã hội - Ban Vật giá Chính phủ hướng dẫn thực hiện việc thu một phần viện phí;\nCăn cứ Thông tư Liên tịch số 04\/2012\/TTLT-BYT-BTC ngày 29 tháng 02 năm 2012 của liên Bộ Y tế - Bộ Tài chính về việc ban hành mức tối đa khung giá một số dịch vụ khám bệnh, chữa bệnh trong các cơ sở khám bệnh, chữa bệnh của Nhà nước;\nCăn cứ Thông tư số 43\/2013\/TT-BYT ngày 11 tháng 12 năm 2013 của Bộ Y tế quy định chi tiết phân tuyến chuyên môn kỹ thuật đối với hệ thống cơ sở khám bệnh, chữa bệnh;\nThực hiện Công văn số 580\/HĐND-KTXH ngày 07 tháng 7 năm 2016 của Thường trực Hội đồng nhân dân tỉnh;\nTheo đề nghị của Giám đốc Sở Y tế, Giám đốc Sở Tài chính tại Tờ trình liên tịch số 1463\/TTr-LS:YT-TC ngày 27 tháng 5 năm 2016.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định giá thu các dịch vụ y tế không thuộc phạm vi thanh toán của quỹ Bảo hiểm y tế và đối với người bệnh không có thẻ bảo hiểm y tế tại các cơ sở khám bệnh, chữa bệnh công lập trên địa bàn tỉnh Bình Thuận, gồm các nội dung sau:\n1. Phụ lục I: Gồm 26 danh mục giá khám bệnh, kiểm tra sức khỏe và ngày giường bệnh theo Thông tư liên tịch số 04\/2012\/TTLT-BYT-BTC ngày 29\/2\/2012 của Liên Bộ Y tế và Bộ Tài chính.\n2. Phụ lục II: Gồm 261 danh mục dịch vụ khám bệnh, chữa bệnh theo Thông tư số 04\/2012\/TTLT-BYT-BTC ngày 29\/2\/2012 của Liên Bộ Y tế và Bộ Tài chính.\n3. Phụ lục III: Gồm 645 danh mục phẫu thuật, thủ thuật tại  mục C4 của Thông tư  liên tịch số 04\/2012\/TTLT-BYT-BTC ngày 29\/2\/2012 của Liên Bộ Y tế và Bộ Tài chính.\n4. Phụ lục IV: Gồm 315 danh mục phẫu thuật, thủ thuật theo Thông tư liên tịch số 03\/2006\/TTLT-BYT-BTC-BLĐTB&XH ngày 26 tháng 01 năm 2006 của Bộ Y tế - Bộ Tài chính - Bộ Lao động - Thương binh và Xã hội.\n5. Phụ lục V: Gồm 107 danh mục dịch vụ khám bệnh, chữa bệnh chưa phân loại.\nĐiều 2. Tổ chức thực hiện\n1. Sở Y tế: Chủ trì, phối hợp với Sở Tài chính tổ chức triển khai giá thu một số dịch vụ y tế tại các cơ sở khám bệnh, chữa bệnh công lập trên địa bàn tỉnh Bình Thuận đối với các dịch vụ không thuộc phạm vi thanh toán của quỹ Bảo hiểm y tế và đối với người bệnh không có thẻ bảo hiểm y tế theo Điều 1 Quyết định này. \n2. Sở Tài chính: Chủ trì, phối hợp với Sở Y tế căn cứ vào các chi phí đã thẩm định cơ cấu trong mức giá thu dịch vụ y tế để tổ chức kiểm tra thực tế việc thực hiện tại các cơ sở khám bệnh, chữa bệnh công lập trên địa bàn tỉnh Bình Thuận.\n3. Thủ trưởng các cơ sở khám bệnh, chữa bệnh công lập trên địa bàn tỉnh: Triển khai niêm yết công khai danh mục giá thu các dịch vụ y tế không thuộc phạm vi thanh toán của quỹ Bảo hiểm y tế và đối với người bệnh không có thẻ bảo hiểm y tế tại các cơ sở khám bệnh, chữa bệnh công lập trên địa bàn tỉnh theo Điều 1 Quyết định này.\nĐiều 3. Bãi bỏ các Quyết định:\n1. Quyết định số 53\/2014\/QĐ-UBND ngày 16 tháng 12 năm 2014 của Ủy ban nhân dân tỉnh về việc ban hành giá thu một số dịch vụ khám bệnh, chữa bệnh tại các cơ sở khám bệnh, chữa bệnh của nhà nước trên địa bàn tỉnh Bình Thuận.\n2. Quyế định số 58\/2015\/QĐ-UBND ngày 30 tháng 10 năm 2015 của Ủy ban nhân dân tỉnh về việc sửa đổi, bổ sung danh mục giá thu một số dịch vụ khám, chữa bệnh trên địa bàn tỉnh Bình Thuận được ban hành tại Quyết định số 53\/2014\/QĐ- UBND ngày 16\/12\/2014 của Ủy ban nhân dân tỉnh.\nĐiều 4. Quyết định này có hiệu lực thi hành sau 10 (mười) ngày kể từ ngày ký ban hành.\nĐiều 5. Đối với người bệnh không có bảo hiểm y tế đang điều trị nội trú tại các cơ sở khám bệnh, chữa bệnh công lập trên địa bàn tỉnh mà thời điểm nhập viện trước ngày Quyết định này có hiệu lực thi hành, thì thực hiện thanh toán theo mức giá dịch vụ tại thời điểm nhập viện điều trị nội trú.\nĐiều 6. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài chính, Giám đốc Sở Y tế, Thủ trưởng các cơ quan liên quan, Chủ tịch UBND các huyện, thị xã, thành phố, Thủ trưởng các cơ sở khám bệnh, chữa bệnh công lập trên địa bàn tỉnh  căn cứ  Quyết định thi hành .\/."
    },
    {
        "Tên văn bản":"Quyết định 13\/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/quangtri\/Pages\/vbpq-van-ban-goc.aspx?ItemID=106346&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy chế thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên địa bàn tỉnh Quảng Trị",
        "PDF":"https:\/\/vbpl.vn\/quangtri\/Pages\/vbpq-van-ban-goc.aspx?ItemID=106346",
        "Ban hành":"08\/04\/2016",
        "Hiệu lực":"18\/04\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":""
    },
    {
        "Tên văn bản":"Nghị quyết 04\/2016\/NQ-HĐND",
        "Link chi tiết":"https:\/\/vbpl.vn\/travinh\/Pages\/vbpq-toanvan.aspx?ItemID=113305&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Phê duyệt mức thu dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của quỹ bảo hiểm y tế đối với người bệnh không thẻ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Trà Vinh",
        "PDF":"https:\/\/vbpl.vn\/travinh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=113305",
        "Ban hành":"31\/03\/2016",
        "Hiệu lực":"10\/04\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"NGHỊ QUYẾT\nPhê duyệt mức thu dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi\n thanh toán của quỹ bảo hiểm y tế đối với người bệnh không thẻ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Trà Vinh\n______________________\nHỘI ĐỒNG NHÂN DÂN TỈNH TRÀ VINH\nKHÓA VIII - KỲ HỌP THỨ 21\n  Căn cứ Luật Tổ chức chính quyền địa phương ngày 19\/6\/2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ngày 03\/12\/2004;\nCăn cứ Thông tư liên tịch số 03\/2006\/TTLT-BYT-BTC-BLĐTB&XH ngày 26\/01\/2006 của Bộ Y tế - Bộ Tài chính - Bộ Lao động Thương binh và Xã hội bổ sung Thông tư liên bộ số 14\/TTLB ngày 30\/9\/1995 của Liên Bộ Y tế - Bộ Tài chính - Bộ Lao động Thương binh và Xã hội - Ban Vật giá Chính phủ hướng dẫn thực hiện việc thu một phần viện phí;\nCăn cứ Thông tư liên tịch số 04\/2012\/TTLT-BYT-BTC ngày 29\/02\/2012 của Bộ Y tế - Bộ Tài chính ban hành mức tối đa khung giá một số dịch vụ khám bệnh, chữa bệnh trong các cơ sở khám bệnh, chữa bệnh của Nhà nước;\nCăn cứ Thông tư liên tịch số 37\/TTLT-BYT-BTC ngày 29\/10\/2015 của Bộ Y tế - Bộ Tài chính quy định thống nhất giá dịch vụ khám bệnh, chữa bệnh bảo hiểm y tế giữa các bệnh viện cùng hạng trên toàn quốc;\nXét Tờ trình số 826\/TTr-UBND ngày 21\/3\/2016 của Ủy ban nhân dân tỉnh về việc phê duyệt mức thu dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của quỹ bảo hiểm y tế đối với người bệnh không thẻ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Trà Vinh; trên cơ sở thẩm tra của Ban Kinh tế - Ngân sách và thảo luận của đại biểu Hội đồng nhân dân tỉnh,\n  QUYẾT NGHỊ:\n  Điều 1. Phê duyệt mức thu dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của quỹ bảo hiểm y tế đối với người bệnh không có thẻ bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Trà Vinh, cụ thể như sau:\n1. Đối tượng điều chỉnh: Dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của quỹ bảo hiểm y tế đối với người không có thẻ bảo hiểm y tế.\n2. Định mức thu\n- Phê duyệt mức thu 309 dịch vụ khám bệnh, chữa bệnh; trong đó 291 dịch vụ có mức thu bằng mức tối đa quy định tại Thông tư liên tịch số 04\/2012\/TTLT-BYT-BTC ngày 29\/02\/2012 của Bộ Y tế - Bộ Tài chính ban hành mức tối đa khung giá một số dịch vụ khám bệnh, chữa bệnh trong các cơ sở khám bệnh, chữa bệnh của Nhà nước và 18 dịch vụ có mức thu bằng mức tối đa quy định tại Thông tư liên tịch số 37\/TTLT-BYT-BTC ngày 29\/10\/2015 của Bộ Y tế - Bộ Tài chính quy định thống nhất giá dịch vụ khám bệnh, chữa bệnh bảo hiểm y tế giữa các bệnh viện cùng hạng trên toàn quốc (theo phụ lục 1).\n- Phê duyệt mức thu 1.538 dịch vụ khám bệnh, chữa bệnh; trong đó có 1.491 dịch vụ có mức thu bằng mức tối đa quy định tại Thông tư liên tịch số 03\/2006\/TTLT-BYT-BTC-BLĐTB&XH ngày 26\/01\/2006 của Bộ Y tế - Bộ Tài chính - Bộ Lao động Thương binh và Xã hội bổ sung Thông tư liên bộ số 14\/TTLB ngày 30\/9\/1995 của Liên Bộ Y tế - Bộ Tài chính - Bộ Lao động Thương binh và Xã hội - Ban Vật giá Chính phủ hướng dẫn thực hiện việc thu một phần viện phí và 47 dịch vụ có mức thu bằng mức tối đa quy định tại Thông tư liên tịch số 37\/2015\/TTLT-BYT-BTC ngày 29\/10\/2015 của Bộ Y tế - Bộ Tài chính quy định thống nhất giá dịch vụ khám bệnh, chữa bệnh bảo hiểm y tế giữa các bệnh viện cùng hạng trên toàn quốc (theo phụ lục 2).\n- Ban hành mức thu tạm thời 19 dịch vụ khám bệnh, chữa bệnh do không có quy định theo Thông tư liên tịch số 04\/2012\/TTLT-BYT-BTC ngày 29\/02\/2012 của Bộ Y tế - Bộ Tài chính và Thông tư liên tịch số 03\/2006\/TTLT-BYT-BTC-BLĐTB&XH ngày 26\/01\/2006 của Bộ Y tế - Bộ Tài chính - Bộ Lao động Thương binh và Xã hội (theo phụ lục 3).\nĐiều 2. Nghị quyết này có hiệu lực kể từ ngày 10\/4\/2016 và thay thế Nghị quyết số 09\/2014\/NQ-HĐND ngày 18\/7\/2014 của Hội đồng nhân dân tỉnh phê duyệt mức thu dịch vụ khám bệnh, chữa bệnh trong các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh Trà Vinh.\nĐiều 3. Giao Ủy ban nhân dân tỉnh triển khai tổ chức thực hiện; Ban Kinh tế - Ngân sách và đại biểu HĐND tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Trà Vinh khoá VIII - kỳ họp thứ 21 thông qua ngày 30\/3\/2016.\/."
    },
    {
        "Tên văn bản":"Quyết định 16\/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/gialai\/Pages\/vbpq-toanvan.aspx?ItemID=114686&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về việc ban hành Quy định quản lý, lập danh sách mua, cấp phát thẻ bảo hiểm y tế cho một số đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng bảo hiểm y tế trên địa bàn tỉnh Gia Lai",
        "PDF":"https:\/\/vbpl.vn\/gialai\/Pages\/vbpq-van-ban-goc.aspx?ItemID=114686",
        "Ban hành":"23\/03\/2016",
        "Hiệu lực":"05\/04\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nVề việc ban hành Quy định quản lý, lập danh sách mua, cấp phát thẻ bảo hiểm y tế cho một số đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng bảo hiểm y tế trên địa bàn tỉnh Gia Lai\n_______________________\nỦY BAN NHÂN DÂN TỈNH\n  Căn cứ Điều 142, Luật Tổ chức chính quyền địa phương năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2004;\nCăn cứ Luật Bảo hiểm y tế ngày 14\/11\/2008; Luật Sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13\/6\/2014;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15\/11\/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC ngày 24\/11\/2014 của Bộ Y tế - Bộ Tài chính hướng dẫn thực hiện bảo hiểm y tế;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 18\/TTr-LĐTBXH ngày 18\/3\/2016,\n  QUYẾT ĐỊNH:\n Điều 1. Ban hành kèm theo Quyết định này “Quy định quản lý, lập danh sách mua, cấp phát thẻ bảo hiểm y tế cho một số đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng bảo hiểm y tế trên địa bàn tỉnh Gia Lai”.\nĐiều 2. Quyết định này thay thế Quyết định số 32\/2015\/QĐ-UBND ngày 28\/10\/2015 của UBND tỉnh về việc ban hành quy định quản lý, lập danh sách mua, cấp phát thẻ bảo hiểm y tế cho một số đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng bảo hiểm y tế trên địa bàn tỉnh Gia Lai và có hiệu lực thi hành kể từ ngày 05 tháng 4 năm 2016.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở, ngành: Lao động - Thương binh và Xã hội, Tài chính, Y tế, Giáo dục và Đào tạo, Thông tin và truyền thông, Ban Dân tộc tỉnh, Bảo hiểm xã hội tỉnh; Chủ tịch UBND huyện, thị xã, thành phố; Thủ trưởng các đơn vị liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n    TM. ỦY BAN NHÂN DÂN\nKT. CHỦ TỊCH\nPHÓ CHỦ TỊCH\nĐã ký\n  Kpă Thuyên\n  QUY ĐỊNH\nVề việc quản lý, lập danh sách mua, cấp phát thẻ bảo hiểm y tế cho một số đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng bảo hiểm y tế trên địa bàn tỉnh Gia Lai\n(Ban hành kèm theo Quyết định số:16\/2016\/QĐ-UBND ngày 23\/3\/2016 của Ủy ban nhân dân tỉnh Gia Lai)\n__________________\nChương I\nPHẠM VI ĐIỀU CHỈNH VÀ ĐỐI TƯỢNG ÁP DỤNG\n  Điều 1. Phạm vi điều chỉnh.\nQuy định này cụ thể hóa và làm rõ quy trình quản lý, thực hiện lập danh sách mua, cấp phát thẻ Bảo hiểm y tế (BHYT) cho một số đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng BHYT được quy định tại khoản 3 và khoản 4 Điều 1 Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC ngày 24\/11\/2014 của Liên bộ Y tế, Bộ Tài chính trên địa bàn tỉnh Gia Lai (trừ các đối tượng quy định tại các Điểm a, đ, l và n Khoản 3 Điều 1 Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC).\nĐiều 2. Đối tượng áp dụng.\nQuy định này áp dụng đối với tổ chức, cá nhân có liên quan đến việc quản lý, thực hiện lập danh sách mua, cấp phát thẻ BHYT cho các đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng BHYT được quy định tại Khoản 3 và Khoản 4 Điều 1 Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC trên địa bàn tỉnh Gia Lai (trừ các đối tượng quy định tại các Điểm a, đ, l và n Khoản 3 Điều 1 Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC).\n  Chương II\nTRÁCH NHIỆM, CƠ CHẾ PHỐI HỢP VÀ\nQUY TRÌNH LẬP DANH SÁCH, KÝ KẾT HỢP ĐỒNG MUA THẺ BHYT\n          Điều 3. Trách nhiệm và cơ chế phối hợp.\n1. Việc quản lý, lập danh sách mua, cấp phát thẻ BHYT cho một số đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng BHYT trên địa bàn xã, phường, thị trấn (gọi chung là cấp xã), do Ủy ban nhân dân (UBND) cấp xã thực hiện. Chủ tịch UBND cấp xã phải tổ chức họp rà soát danh sách, sau đó tiếp tục sử dụng phần mềm quản lý (nếu có) để phát hiện các trường hợp trùng thẻ nhằm loại trừ, hạn chế thấp nhất sự trùng lặp các đối tượng mua thẻ BHYT. Trường hợp phát hiện đối tượng có dấu hiệu trùng thẻ thì tiến hành xác minh, kiểm tra trước khi hoàn chỉnh danh sách đề nghị mua, cấp phát thẻ BHYT. Danh sách đối tượng tham gia BHYT được lập theo mẫu do Bảo hiểm xã hội Việt Nam ban hành.\n2. Khi lập xong danh sách đề nghị mua thẻ BHYT, UBND cấp xã phải kịp thời chuyển đến cơ quan Bảo hiểm xã hội (BHXH) cấp huyện; cơ quan BHXH chuyển danh sách đề nghị cấp thẻ BHYT đến cơ quan quản lý đối tượng là phòng Lao động – Thương binh và Xã hội (Lao động – TB và XH), phòng Dân tộc cấp huyện để đối chiếu, kiểm tra, rà soát, trình UBND cấp huyện ban hành quyết định phê duyệt danh sách đề nghị cấp thẻ BHYT.\n3. Công chức Văn hóa - Xã hội phụ trách công tác Lao động – TB và XH cấp xã là bộ phận thường trực, có trách nhiệm chủ trì phối hợp với Ban Chỉ huy quân sự, Công an, Hội Cựu chiến binh, các Đoàn thể cấp xã, các trưởng thôn, làng, tổ dân phố (gọi chung là trưởng thôn) lập danh sách mua BHYT cho các nhóm đối tượng tham gia BHYT quy định tại Điều 2 Quy định này (trừ trẻ em dưới 6 tuổi; học sinh, sinh viên).\n4. Công chức Tư pháp - Hộ tịch cấp xã có trách nhiệm hướng dẫn, lập danh sách mua thẻ BHYT cho trẻ em dưới 6 tuổi theo quy định liên thông một cửa về nhóm thủ tục hành chính Đăng ký khai sinh - Cấp thẻ BHYT - Nhập hộ khẩu thường trú, sau đó chuyển danh sách cho Công chức Văn hóa – Xã hội phụ trách công tác Lao động – TB và XH tổng hợp danh sách mua thẻ BHYT cho đối tượng theo quy định.\n5. Người đứng đầu hoặc cấp phó của người đứng đầu Ban Chỉ huy Quân sự, Công an cấp xã phối hợp với Công chức Văn hóa – Xã hội phụ trách công tác Lao động – TB và XH cấp xã rà soát, phát hiện các trường hợp trùng lắp là các đối tượng thuộc trách nhiệm lập danh sách mua, cấp thẻ BHYT của ngành mình, đề nghị UBND cấp xã loại khỏi danh sách các đối tượng trùng lặp.\n6. Các Đoàn thể cấp xã do Chủ tịch UBND cấp xã quyết định mời tham gia phối hợp với Công chức Văn hóa – Xã hội phụ trách công tác Lao động – TB và XH, công chức Tư pháp – Hộ tịch cấp xã và trưởng thôn lập danh sách mua BHYT thì thực hiện trách nhiệm của mình theo sự phân công của Chủ tịch UBND cấp xã.\n7. Công chức được phân công lập danh sách mua thẻ BHYT phải phối hợp, đối chiếu với nhau để đảm bảo không được trùng lặp đối tượng tham gia BHYT.\nĐiều 4. Quy trình lập danh sách mua thẻ BHYT cho một số đối tượng cụ thể.\n1. UBND cấp xã lập danh sách tham gia BHYT các nhóm đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng BHYT trên địa bàn; loại trừ các trường hợp trùng lặp, chuyển cơ quan BHXH huyện đối chiếu, kiểm tra; cơ quan BHXH huyện chuyển danh sách đến phòng Lao động – TB và XH, phòng Dân tộc (cơ quan quản lý đối tượng) để thẩm định, kiểm tra, rà soát, trình UBND huyện ban hành quyết định phê duyệt danh sách đề nghị cấp thẻ BHYT, sau đó chuyển danh sách về cơ quan Bảo hiểm xã hội huyện in thẻ.\nHàng tháng, UBND cấp xã lập danh sách tăng, giảm đối tượng tham gia BHYT, chuyển cơ quan BHXH cấp huyện đối chiếu, kiểm tra; cơ quan BHXH huyện chuyển danh sách đến phòng Lao động – TB và XH, phòng Dân tộc (cơ quan quản lý đối tượng) để thẩm định, kiểm tra, rà soát, trình UBND cấp huyện ra quyết định phê duyệt, sau đó chuyển danh sách về cơ quan BHXH cấp huyện để in thẻ. Thời gian UBND cấp xã gửi danh sách tham gia BHYT đến cơ quan BHXH cấp huyện chậm nhất là ngày 01\/10, riêng đối với người thuộc hộ nghèo, cận nghèo chậm nhất ngày 01\/12 hàng năm; trẻ em dưới 6 tuổi lập theo tháng.\n2. Đối với trẻ em dưới 6 tuổi.\n a) Trưởng thôn tiến hành rà soát số lượng trẻ đã được cấp giấy khai sinh nhưng chưa được cấp thẻ BHYT để lấy bản sao giấy khai sinh (hoặc giấy chứng sinh) nộp cho cán bộ Tư pháp - Hộ tịch lập danh sách cấp thẻ BHYT. Cán bộ Tư pháp - Hộ tịch lập danh sách trẻ em dưới 6 tuổi đề nghị được cấp thẻ trình Chủ tịch UBND cấp xã phê duyệt. Sau khi phê duyệt, UBND cấp xã chuyển danh sách cho cơ quan BHXH cấp huyện để cấp thẻ BHYT, đồng thời gửi phòng Lao động – TB và XH cấp huyện 01 bản để quản lý, theo dõi.\nb) Trường hợp trẻ em dưới 6 tuổi đã được cấp thẻ BHYT nhưng thẻ BHYT hết giá trị sử dụng sau 72 tháng tuổi, cán bộ Tư pháp – Hộ tịch cấp xã chuyển danh sách trẻ hết thời gian hưởng BHYT cho Công chức Văn hóa – Xã hội phụ trách công tác Lao động – TB và XH cấp xã để kiểm tra đối chiếu, nếu thuộc diện đối tượng do ngân sách Nhà nước đóng, hỗ trợ đóng thì lập danh sách đề nghị cấp thẻ BHYT theo quy định.\n3. Đối với người thuộc hộ nghèo, hộ cận nghèo.\na) Trên cơ sở kết quả điều tra, rà soát hộ nghèo, hộ cận nghèo hàng năm được phê duyệt, UBND cấp xã lập danh sách đề nghị cấp thẻ BHYT và chuyển đến cơ quan BHXH cấp huyện; cơ quan BHXH cấp huyện kiểm tra, rà soát danh sách đề nghị cấp thẻ BHYT của UBND cấp xã, sau đó chuyển đến phòng Lao động – TB và XH cấp huyện kiểm tra, loại trừ các đối tượng đã được cấp thẻ BHYT theo nhóm đối tượng khác, trình UBND cấp huyện phê duyệt danh sách đề nghị cấp thẻ BHYT. Sau khi được UBND huyện phê duyệt, phòng Lao động – TB và XH chuyển danh sách cho cơ quan BHXH cấp huyện để in thẻ BHYT.\nb) Thẻ BHYT được cấp từ ngày 01\/01 đến ngày 31\/12 của năm đó. Trường hợp cơ quan BHXH nhận được danh sách đối tượng tham gia BHYT kèm theo quyết định phê duyệt của UBND huyện sau ngày 01\/01 thì thời hạn sử dụng ghi trên thẻ BHYT có giá trị từ ngày Quyết định phê duyệt của UBND cấp huyện có hiệu lực đến ngày 31\/12 của năm đó.\n4. Đối với người đồng bào dân tộc thiểu số sinh sống ở vùng có điều kiện kinh tế - xã hội khó khăn; người sinh sống ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn:\nUBND cấp xã lập danh sách đề nghị cấp thẻ BHYT, chuyển danh sách đề nghị cấp thẻ BHYT cho cơ quan BHXH cấp huyện để kiểm tra, rà soát danh sách, sau đó cơ quan BHXH cấp huyện chuyển danh sách đến phòng Dân tộc cấp huyện để kiểm tra, loại trừ các đối tượng đã được cấp thẻ BHYT theo nhóm đối tượng khác, trình UBND cấp huyện phê duyệt danh sách đề nghị cấp thẻ BHYT. Phòng Dân tộc cấp huyện chuyển danh sách đề nghị cấp thẻ BHYT đã được UBND cấp huyện phê duyệt cho cơ quan BHXH cấp huyện để in thẻ BHYT. Thẻ BHYT được cấp từ ngày 01\/01 đến ngày 31\/12 của năm đó, trường hợp cơ quan BHXH nhận được danh sách đối tượng tham gia BHYT được UBND cấp huyện phê duyệt sau ngày 01\/01 thì thời hạn sử dụng ghi trên thẻ BHYT có giá trị từ ngày Quyết định phê duyệt của UBND cấp huyện có hiệu lực đến ngày 31\/12 của năm đó.\n5. Đối với học sinh, sinh viên đang theo học tại cơ sở giáo dục thuộc hệ thống giáo dục quốc dân theo quy định:\nĐịnh kỳ, chậm nhất là ngày 31\/10 hàng năm, các cơ sở giáo dục và đào tạo, cơ sở dạy nghề có trách nhiệm lập danh sách tham gia BHYT của các đối tượng gửi cơ quan Bảo hiểm xã hội cấp huyện để thực hiện cấp thẻ BHYT theo quy định.\n6. Các đối tượng khác được ngân sách nhà nước đóng, hỗ trợ tiền đóng BHYT thực hiện theo quy định tại Thông tư liên tịch số: 41\/2014\/TTLT-BYT-BTC.\nĐiều 5. Thẩm định, phê duyệt danh sách mua thẻ BHYT.\nSau khi nhận được văn bản, danh sách, hồ sơ đề nghị cấp thẻ BHYT cho các đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT do UBND cấp xã, BHXH cấp huyện gửi đến, phòng Lao động – TB và XH, phòng Dân tộc cấp huyện theo thẩm quyền tiến hành thẩm định, sau đó tổng hợp trình UBND cấp huyện ban hành quyết định phê duyệt danh sách đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT. Danh sách, hồ sơ đề nghị phê duyệt của năm sau phải hoàn thành trước ngày 01\/12 hàng năm (riêng danh sách cấp thẻ BHYT cho đối tượng thuộc hộ nghèo, hộ cận nghèo thì thực hiện theo tiến độ điều tra, rà soát hộ nghèo, hộ cận nghèo hàng năm được phê duyệt).\nĐiều 6. Tổ chức ký kết hợp đồng và giao nhận thẻ BHYT.\n1. Căn cứ quyết định của UBND cấp huyện phê duyệt danh sách các đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT, phòng Lao động – TB và XH, phòng Dân tộc cấp huyện ký hợp đồng mua thẻ BHYT của năm sau với cơ quan BHXH cấp huyện kèm theo danh sách được UBND cấp huyện phê duyệt, chậm nhất trước ngày 10\/12 hàng năm để in và cấp thẻ BHYT cho đối tượng vào trước ngày 01\/01 năm sau (riêng đối tượng thuộc hộ nghèo và hộ cận nghèo, trên cơ sở danh sách điều tra, rà soát hàng năm được phê duyệt, phòng Lao động – TB và XH tổng hợp để ký hợp đồng mua thẻ BHYT với BHXH huyện).\n2. Căn cứ danh sách đề nghị cấp thẻ BHYT do phòng Lao động – TB và XH cấp huyện ký hợp đồng mua thẻ BHYT cho nhóm đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng, cơ quan BHXH cấp huyện in thẻ BHYT bàn giao cho UBND cấp xã, kèm theo biên bản đối chiếu giao nhận thẻ BHYT cho đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng giữa UBND cấp xã và BHXH cấp huyện có xác nhận của phòng Lao động – TB và XH và UBND cấp huyện.\n3. Căn cứ danh sách đề nghị cấp thẻ BHYT do phòng Dân tộc cấp huyện ký hợp đồng mua thẻ BHYT cho nhóm đối tượng được ngân sách Nhà nước đóng, cơ quan BHXH huyện in thẻ BHYT bàn giao cho UBND cấp xã, kèm theo biên bản đối chiếu giao nhận thẻ BHYT cho đối tượng được ngân sách Nhà nước đóng giữa UBND cấp xã và BHXH cấp huyện có xác nhận của phòng Dân tộc và UBND cấp huyện.\nChương III\nPHƯƠNG THỨC, TRÁCH NHIỆM ĐÓNG BẢO HIỂM Y TẾ\n          Điều 7. Phương thức, trách nhiệm đóng, hỗ trợ tiền đóng BHYT.\n1. Bảo hiểm xã hội tỉnh tổng hợp số thẻ BHYT đã cấp, số tiền mua thẻ BHYT các nhóm đối tượng được Ngân sách nhà nước đóng, hỗ trợ đóng chuyển Sở Tài chính để tạm cấp kinh phí mua thẻ BHYT cho đối tượng được ngân sách Nhà nước đóng, hỗ trợ mức đóng theo định kỳ hàng tháng hoặc hàng quý, chậm nhất vào ngày 20 của tháng và đến ngày 31\/12 hàng năm thanh quyết toán kinh phí mua thẻ BHYT theo đúng quy định.\n2. Đối với các nhóm đối tượng do phòng Lao động – TB và XH cấp huyện quản lý, định kỳ hàng tháng, phòng Lao động – TB và XH chuyển kinh phí mua thẻ BHYT cho cơ quan BHXH huyện theo hợp đồng mua thẻ BHYT.\n3. Đối với học sinh, sinh viên, thực hiện theo quy định tại Khoản 5 Điều 2 Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC.\nĐiều 8. Chi hỗ trợ cho UBND cấp xã để thực hiện lập danh sách tham gia bảo hiểm y tế trên địa bàn.\n1. Kinh phí chi hỗ trợ cho UBND cấp xã để thực hiện lập danh sách tham gia BHYT đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT được bố trí hỗ trợ trong nguồn kinh phí lập danh sách tham gia BHYT theo hộ gia đình, từ nguồn kinh phí của BHXH Việt Nam (không bố trí riêng cho việc lập danh sách tham gia BHYT đối tượng ngân sách Nhà nước đóng, hỗ trợ đóng). Số kinh phí được hỗ trợ trên căn cứ vào danh sách số người tham gia BHYT phát sinh tăng, giảm do UBND cấp xã lập.\n2. Bảo hiểm xã hội cấp huyện thực hiện chuyển kinh phí hỗ trợ cho UBND cấp xã thực hiện lập danh sách tham gia BHYT trên địa bàn sau khi nhận được danh sách tăng, giảm đối tượng tham gia BHYT.\nĐiều 9. Lập dự toán ngân sách Nhà nước đóng, hỗ trợ mức đóng BHYT cho các đối tượng.\n1. Hàng năm, phòng Tài chính - Kế hoạch cấp huyện chủ trì, phối hợp với phòng Lao động - TB và XH; phòng Dân tộc; phòng Giáo dục và Đào tạo cấp huyện lập dự toán nguồn kinh phí mua thẻ BHYT được giao, báo cáo UBND huyện và Sở Tài chính. Sở Giáo dục và Đào tạo lập dự toán kinh phí mua thẻ BHYT học sinh, sinh viên của các trường trực thuộc báo cáo Sở Tài chính.\n2. Phòng Lao động - TB và XH, phòng Dân tộc, phòng Giáo dục và Đào tạo cấp huyện trên cơ sở quyết định phê duyệt của UBND cấp huyện, báo cáo danh sách cấp thẻ BHYT cho các đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng thuộc ngành mình quản lý gửi Sở Lao động - TB và XH, Ban Dân tộc, Sở Giáo dục và Đào tạo tỉnh (theo phân cấp quản lý ngành dọc) trước ngày 10\/7 hàng năm để tổng hợp báo cáo UBND tỉnh.\nĐiều 10. Kinh phí thực hiện và quyết toán kinh phí ngân sách Nhà nước đóng, hỗ trợ đóng BHYT cho các đối tượng.\n1. Kinh phí thực hiện.\na) Kinh phí mua thẻ BHYT cho các đối tượng từ nguồn ngân sách Nhà nước hỗ trợ được bố trí trong dự toán giao hàng năm.\nb) Căn cứ đối tượng, số thẻ BHYT đã in và phát cho các đối tượng của cơ quan BHXH, Sở Tài chính tạm cấp kinh phí cho cơ quan Bảo hiểm xã hội định kỳ hàng tháng hoặc hàng quý, chậm nhất vào ngày 20 của tháng.\n2. Quyết toán kinh phí.\na) Hàng năm, cơ quan BHXH có trách nhiệm lập báo cáo quyết toán kinh phí ngân sách Nhà nước đóng, hỗ trợ đóng BHYT cho các đối tượng nói trên theo quy định.\nb) Chứng từ làm căn cứ thanh quyết toán kinh phí đóng, hỗ trợ đóng BHYT là danh sách thẻ BHYT đã phát hành cho các đối tượng của cơ quan BHXH, hợp đồng đóng BHYT, biên bản thanh lý hợp đồng đóng BHYT theo mẫu của BHXH Việt Nam quy định; đồng thời kèm theo bảng tổng hợp đối chiếu số đối tượng của phòng Lao động – TB và XH, Phòng Dân tộc, Phòng Giáo dục và Đào tạo và cơ quan BHXH cấp huyện (có xác nhận của UBND huyện).\nc) Quyết toán nguồn kinh phí ngân sách Nhà nước đóng, hỗ trợ mức đóng BHYT thực hiện theo quy định của Luật Ngân sách nhà nước, Luật BHYT và các văn bản hướng dẫn hiện hành.\n  Chương IV\nTỔ CHỨC THỰC HIỆN\n  Điều 11. Trách nhiệm của các cơ quan chuyên môn thuộc UBND tỉnh.\n1. Sở Lao động – Thương binh và Xã hội.\na) Chủ trì, phối hợp với các Sở, ban, ngành liên quan hướng dẫn, kiểm tra các huyện, thị xã và thành phố thực hiện việc lập danh sách, cấp và quản lý thẻ BHYT cho các đối tượng thuộc trách nhiệm quản lý của ngành mình.\nb) Tổ chức tập huấn, bồi dưỡng cho cán bộ cấp huyện, cấp xã trực tiếp làm công tác rà soát, lập danh sách các đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT theo quy định.\nc) Định kỳ tổng hợp, báo cáo kết quả thực hiện chính sách cấp thẻ BHYT cho các đối tượng thuộc trách nhiệm quản lý của ngành mình về UBND tỉnh theo đúng quy định của Nhà nước.\n2. Ban Dân tộc tỉnh.\na) Chủ trì, phối hợp với các Sở, ban, ngành liên quan hướng dẫn, kiểm tra các huyện, thị xã và thành phố thực hiện việc lập danh sách, cấp và quản lý thẻ BHYT cho các đối tượng người dân tộc thiểu số sinh sống ở vùng có điều kiện kinh tế - xã hội khó khăn; người đang sinh sống ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn theo quy định của Luật BHYT.\nb) Chỉ đạo phòng Dân tộc các huyện phối hợp với UBND cấp xã lập danh sách người dân tộc thiểu số sinh sống ở vùng có điều kiện kinh tế - xã hội khó khăn; người đang sinh sống ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, trình UBND huyện phê duyệt đề nghị cấp thẻ BHYT.\nc) Tổ chức tập huấn, bồi dưỡng cho cán bộ cấp huyện, cấp xã trực tiếp làm công tác rà soát, lập danh sách các đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT theo quy định.\nd) Định kỳ tổng hợp, báo cáo kết quả thực hiện chính sách cấp thẻ BHYT cho các đối tượng người dân tộc thiểu số sinh sống ở vùng có điều kiện kinh tế - xã hội khó khăn; người đang sinh sống ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn cho UBND tỉnh theo quy định.\n3. Bảo hiểm xã hội tỉnh.\na) Phối hợp với các Sở, ngành liên quan tuyên truyền phổ biến chế độ chính sách, pháp luật về BHYT.\nb) Tổ chức tập huấn, hướng dẫn nghiệp vụ, chuyển giao phần mềm phát hành, cấp thẻ BHYT theo mẫu quy định về cấp huyện quản lý.\nc) Ký hợp đồng với cơ sở y tế trên địa bàn tỉnh để thực hiện chính sách khám, chữa bệnh cho các đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT theo quy định của Luật Bảo hiểm y tế.\nd) Đẩy mạnh việc ứng dụng công nghệ thông tin trong quá trình in thẻ BHYT để phát hiện các trường hợp nghi ngờ trùng thẻ, thông báo cho các cơ quan quản lý đối tượng kiểm tra, xác minh để kịp thời xử lý.\nđ) Thường xuyên kiểm tra việc triển khai thực hiện chính sách BHYT ở cơ quan Bảo hiểm xã hội cấp huyện.\ne) Định kỳ vào ngày 10 của tháng cuối quý, căn cứ số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ đóng, cơ quan Bảo hiểm xã hội lập thủ tục đề nghị Sở Tài chính tạm cấp kinh phí mua thẻ BHYT cho đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng theo đúng quy định.\n g) Định kỳ cuối năm, cơ quan BHXH phối hợp với Sở Tài chính và các Sở, ngành liên quan tổ chức thẩm tra, quyết toán kinh phí đóng, hỗ trợ đóng BHYT cho các đối tượng theo đúng quy định.\nh) Định kỳ hàng năm báo cáo kết quả thực hiện Quy định này về UBND tỉnh (qua Sở Lao động - Thương binh và Xã hội và Ban Dân tộc tỉnh).\n4. Sở Tài chính.\na) Hàng năm, tham mưu UBND tỉnh bố trí kinh phí để thực hiện việc đóng, hỗ trợ tiền mua thẻ BHYT cho các đối tượng bằng nguồn ngân sách Nhà nước theo quy định.\nb) Định kỳ, chậm nhất vào ngày 20 của tháng cuối quý, căn cứ bảng tổng hợp số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ đóng do cơ quan BHXH đề nghị, Sở Tài chính có trách nhiệm tạm cấp kinh phí mua thẻ BHYT vào quỹ BHYT cho cơ quan Bảo hiểm xã hội.\nc) Phối hợp với Sở Lao động – TB và XH, Ban Dân tộc tỉnh và các Sở, ban, ngành liên quan thực hiện thanh tra, kiểm tra việc sử dụng kinh phí đóng, hỗ trợ mua thẻ BHYT cho các đối tượng.\nd) Định kỳ cuối năm, Sở Tài chính phối hợp với BHXH tỉnh và các Sở, ngành liên quan tổ chức thẩm tra, quyết toán kinh phí đóng, hỗ trợ đóng BHYT cho các đối tượng theo đúng quy định.\n5. Sở Y tế.\n a) Chủ trì, phối hợp với Bảo hiểm xã hội tỉnh và các Sở, ban, ngành liên quan tăng cường công tác kiểm tra, giám sát việc khám, chữa bệnh BHYT của các cơ sở y tế trên địa bàn tỉnh, đảm bảo quyền lợi cho người tham gia BHYT.\nb) Chỉ đạo cơ sở khám, chữa bệnh tổ chức thực hiện khám bệnh, chữa bệnh cho người tham gia BHYT theo đúng quy định; thực hiện đúng giá dịch vụ kỹ thuật, tổ chức cung ứng thuốc, vật tư y tế và thực hiện một số nhiệm vụ khác theo đúng quy định của Luật Bảo hiểm Y tế.\n6. Sở Giáo dục và Đào tạo.\na) Chủ trì phối hợp với các đơn vị dự toán trực thuộc Sở Giáo dục và Đào tạo quản lý, lập dự toán nguồn kinh phí thực hiện mua thẻ BHYT được giao, gửi Sở Tài chính tổng hợp trình UBND tỉnh.\nb) Chủ trì phối hợp với Bảo hiểm xã hội tỉnh và các Sở, ban ngành liên quan tổ chức tốt công tác khám, chữa bệnh ban đầu cho học sinh, sinh viên tham gia bảo hiểm y tế ngay tại nhà trường theo đúng quy định.\nc) Chỉ đạo các cơ sở giáo dục được cấp kinh phí từ quỹ khám bệnh, chữa bệnh BHYT có trách nhiệm sử dụng cho công tác chăm sóc sức khỏe ban đầu cho các đối tượng do cơ sở giáo dục quản lý, không được sử dụng vào các mục đích khác.\n7. Sở Thông tin và Truyền thông.\nChủ trì, phối hợp với các Sở, ban ngành liên quan chỉ đạo các cơ quan thông tin và truyền thông theo thẩm quyền đẩy mạnh công tác tuyên truyền, phổ biến về Luật BHYT và các văn bản hướng dẫn hiện hành để mọi người dân, đặc biệt là các đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng BHYT hiểu, giúp các đối tượng tiếp cận với các dịch vụ y tế trên địa bàn để đảm bảo quyền lợi khám, chữa bệnh của các đối tượng.\nĐiều 12. Trách nhiệm của UBND cấp huyện.\n1. Quản lý việc mua, cấp phát thẻ BHYT cho các đối tượng được quy định tại Điều 2 Quy định này, lập dự toán kinh phí đóng BHYT, ban hành Quyết định phê duyệt danh sách cấp thẻ BHYT cho các đối tượng được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT trên địa bàn.\n2. Chỉ đạo, kiểm tra việc thực hiện chính sách khám, chữa bệnh BHYT cho đối tượng trên địa bàn. Chủ tịch UBND cấp huyện chịu trách nhiệm về danh sách đối tượng được cấp thẻ BHYT, tính chính xác về thông tin của đối tượng được cấp thẻ BHYT.\n3. Chỉ đạo các phòng, ban chuyên môn bố trí đủ cán bộ làm công tác thẩm định danh sách đề nghị cấp phát thẻ BHYT, tăng cường công tác tuyên truyền, phổ biến chính sách, pháp luật về BHYT; đôn đốc, chỉ đạo công tác kiểm tra các đơn vị liên quan đảm bảo việc lập danh sách cấp thẻ BHYT tránh trùng lặp, đúng đối tượng và thời gian quy định.\n4. Báo cáo định kỳ kết quả thực hiện Quy định này về UBND tỉnh (qua Sở Lao động – Thương binh và Xã hội và Ban Dân tộc tỉnh).\nĐiều 13. Trách nhiệm của một số phòng chuyên môn, đơn vị cấp huyện.\n1. Phòng Lao động - Thương binh và Xã hội.\na) Tham mưu cho Chủ tịch UBND cấp huyện chỉ đạo, hướng dẫn các phòng ban, đơn vị và UBND các xã, phường, thị trấn triển khai thực hiện việc lập danh sách và cấp thẻ BHYT cho các đối tượng trên địa bàn do phòng Lao động – TB và XH huyện quản lý.\nb) Phối hợp phòng Tài chính – Kế hoạch tham mưu cho UBND cấp huyện lập dự toán ngân sách đóng BHYT cho các đối tượng theo quy định, bao gồm cả nhóm đối tượng trẻ em dưới 6 tuổi, báo cáo Sở Lao động – Thương binh và Xã hội  tỉnh theo quy định.\nc) Phối hợp với cơ quan BHXH cấp huyện thẩm định danh sách đối tượng thuộc diện hưởng BHYT do UBND cấp xã chuyển đến, trình Chủ tịch UBND cấp huyện phê duyệt, chuyển cơ quan Bảo hiểm xã hội cùng cấp tổ chức in và cấp thẻ BHYT cho đối tượng. Quản lý, theo dõi biến động tăng, giảm đối tượng tham gia BHYT do ngân sách Nhà nước đóng, hỗ trợ đóng BHYT.\nd) Định kỳ vào ngày 5 đến ngày 10 của tháng cuối quý, đối chiếu số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ (theo Mẫu phụ lục số 02) với cơ quan  Bảo hiểm xã hội cấp huyện, trình UBND cấp huyện xác nhận biên bản đối chiếu, chuyển về Bảo hiểm xã hội tỉnh để quyết toán kinh phí mua thẻ BHYT.\n2. Phòng Dân tộc.\na) Phối hợp với cơ quan BHXH cấp huyện thẩm định danh sách đối tượng thuộc diện hưởng BHYT do UBND xã chuyển đến, trình Chủ tịch UBND cấp huyện phê duyệt, chuyển cơ quan Bảo hiểm xã hội cùng cấp tổ chức in và cấp thẻ BHYT cho đối tượng. Quản lý, theo dõi biến động tăng, giảm đối tượng tham gia BHYT do ngân sách Nhà nước đóng, hỗ trợ đóng BHYT.\nb) Phối hợp phòng Tài chính – Kế hoạch tham mưu UBND cấp huyện lập dự toán ngân sách đóng BHYT cho các đối tượng theo quy định, báo cáo Ban Dân tộc tỉnh theo quy định.\nc) Định kỳ vào ngày 5 đến ngày 10 của tháng cuối quý, đối chiếu số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ đóng với cơ quan Bảo hiểm xã hội huyện, trình UBND huyện xác nhận biên bản đối chiếu, chuyển về Bảo hiểm xã hội tỉnh để quyết toán kinh phí mua thẻ BHYT.\n3. Phòng Giáo dục và Đào tạo.\na) Chỉ đạo các cơ sở giáo dục lập danh sách đề nghị cấp thẻ BHYT cho học sinh, sinh viên theo đúng quy định, đảm bảo tránh trùng lặp với các đối tượng khác.\nb) Phối hợp phòng Tài chính – Kế hoạch tham mưu UBND cấp huyện lập dự toán ngân sách đóng BHYT cho các đối tượng thuộc sự quản lý của ngành mình, báo cáo Sở Giáo dục và Đào tạo theo quy định.\nc) Chỉ đạo các cơ sở giáo dục do Phòng Giáo dục và Đào tạo quản lý định kỳ 6 tháng, đối chiếu số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ đóng với cơ quan Bảo hiểm xã hội cấp huyện, trình UBND cấp huyện xác nhận biên bản đối chiếu, chuyển về Bảo hiểm xã hội tỉnh để quyết toán kinh phí mua thẻ BHYT.\n4. Phòng Tài chính - Kế hoạch.\nHàng năm, chủ trì, phối hợp với phòng Lao động – TB và XH huyện, phòng Dân tộc, phòng Giáo dục và Đào tạo cấp huyện tổng hợp dự toán nguồn kinh phí thực hiện mua thẻ BHYT được giao, báo cáo UBND huyện và Sở Tài chính bố trí kinh phí thực hiện theo quy định của Luật Ngân sách Nhà nước và Luật BHYT.\n5. Bảo hiểm xã hội cấp huyện.\na) Tổ chức hoàn thiện quy trình in thẻ BHYT và phát hành thẻ BHYT theo mẫu, đảm bảo đúng đối tượng và tính chính xác về những thông tin của người được cấp thẻ. Thực hiện việc cấp lại thẻ và đổi thẻ BHYT theo quy định.\nb) Đẩy mạnh việc ứng dụng công nghệ thông tin trong quá trình in thẻ BHYT để phát hiện các trường hợp nghi ngờ trùng thẻ, thông báo cho các đơn vị liên quan kịp thời xử lý.\nc) Định kỳ vào ngày 5 đến ngày 10 của tháng cuối quý, chủ trì phối hợp với phòng Lao động – TB và XH, phòng Dân tộc cấp huyện, các cơ sở Giáo dục và Đào tạo trên địa bàn huyện, lập biên bản đối chiếu số thẻ BHYT đã phát hành và số tiền đóng, hỗ trợ đóng, trình UBND cấp huyện xác nhận biên bản đối chiếu, chuyển về Bảo hiểm xã hội tỉnh để quyết toán kinh phí mua thẻ BHYT.\nd) Báo cáo định kỳ hàng quý kết quả thực hiện phát hành thẻ BHYT về Bảo hiểm xã hội tỉnh.\nĐiều 14. Trách nhiệm của UBND cấp xã.\n1. Tổ chức tuyên truyền, phổ biến Luật BHYT và các văn bản hướng dẫn thực hiện tới mọi người dân trên địa bàn.\n2. Lập danh sách mua, cấp phát thẻ BHYT cho các đối tượng được ngân sách Nhà nước đóng, hỗ trợ tiền đóng BHYT theo đúng quy định này. Đảm bảo danh sách đề nghị mua, cấp thẻ BHYT không có đối tượng nào trùng lặp.\n3. Chỉ đạo cán bộ, công chức cấp xã phối hợp với trưởng thôn lập danh sách đối tượng thuộc diện được ngân sách Nhà nước đóng, hỗ trợ đóng BHYT; kiểm tra, thẩm định và phê duyệt gửi cơ quan BHXH, phòng Lao động – TB và XH, phòng Dân tộc cấp huyện trình; tổ chức cấp, phát thẻ BHYT kịp thời, đúng đối tượng.\n4. Quản lý, theo dõi biến động tăng, giảm đối tượng tham gia BHYT, báo cáo về cơ quan BHXH, phòng Lao động – TB và XH, phòng Dân tộc cấp huyện để tổng hợp, báo cáo UBND cấp huyện theo quy định.\nĐiều 15. Sở Lao động - Thương binh và Xã hội; Sở Tài chính; Sở Y tế; Sở Giáo dục và Đào tạo; Sở Thông tin và Truyền thông; Ban Dân tộc tỉnh; Bảo hiểm xã hội tỉnh; UBND các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị có liên quan tổ chức triển khai thực hiện nghiêm quy định này.\nTrong quá trình thực hiện, nếu có vướng mắc, phát sinh hoặc chưa phù hợp, các Sở, ban, ngành, UBND các huyện, thị xã, thành phố phản ánh về Sở Lao động - Thương binh và Xã hội để nghiên cứu, tổng hợp báo cáo UBND tỉnh xem xét, sửa đổi, bổ sung.\/."
    },
    {
        "Tên văn bản":"Quyết định 15\/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/angiang\/Pages\/vbpq-toanvan.aspx?ItemID=154285&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về việc hỗ trợ 30% mệnh giá thẻ bảo hiểm y tế cho người thuộc hộ gia đình cận nghèo",
        "PDF":"https:\/\/vbpl.vn\/angiang\/Pages\/vbpq-van-ban-goc.aspx?ItemID=154285",
        "Ban hành":"10\/03\/2016",
        "Hiệu lực":"20\/03\/2006",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nVề việc hỗ trợ 30% mệnh giá thẻ bảo hiểm y tế\ncho người thuộc hộ gia đình cận nghèo\n____________\nỦY BAN NHÂN DÂN TỈNH AN GIANG\nCăn cứ Luật Tổ chức chính quyền địa phương được Quốc hội thông qua ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ngày 03 tháng 12 năm 2004;\nCăn cứ Luật Ngân sách nhà nước ngày 16 tháng 12 năm 2002;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15 tháng 11 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC ngày 24 tháng 11 năm 2014 của Bộ Y tế, Bộ Tài chính hướng dẫn thực hiện bảo hiểm y tế;\nCăn cứ Nghị quyết số 15\/2015\/NQ-HĐND ngày 10 tháng 12 năm 2015 của Hội đồng nhân dân tỉnh An Giang về việc thông qua mức hỗ trợ 30% mệnh giá thẻ bảo hiểm y tế cho người thuộc hộ gia đình cận nghèo;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội,\n                                               QUYẾT ĐỊNH:\nĐiều 1. Hỗ trợ 30% mệnh giá thẻ bảo hiểm y tế đối với người thuộc hộ gia đình cận nghèo từ nguồn ngân sách tỉnh để thực hiện chính sách hỗ trợ 100% mệnh giá thẻ bảo hiểm y tế đối với người thuộc hộ gia đình cận nghèo trên địa bàn tỉnh.\nNguồn kinh phí thực hiện: + Ngân sách Trung ương hỗ trợ 70%;\n                                        + Ngân sách tỉnh hỗ trợ 30%.\nĐiều 2. Giao Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các sở, ngành và đơn vị liên quan tổ chức triển khai thực hiện.\nĐiều 3. Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Sở Tài chính, Giám đốc Bảo hiểm xã hội, Thủ trưởng các cơ quan, đơn vị có liên quan và Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố chịu trách nhiệm thi hành Quyết định này.\/.\n  TM. ỦY BAN NHÂN DÂN\nKT. CHỦ TỊCH\nPHÓ CHỦ TỊCH\n( Ðã ký )\nHồ Việt Hiệp\n                                                                                               "
    },
    {
        "Tên văn bản":"Quyết định 57\/2015\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/camau\/Pages\/vbpq-toanvan.aspx?ItemID=98366&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy chế phối hợp thực hiện cơ chế một cửa liên thông thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Cà Mau",
        "PDF":"https:\/\/vbpl.vn\/camau\/Pages\/vbpq-van-ban-goc.aspx?ItemID=98366",
        "Ban hành":"31\/12\/2015",
        "Hiệu lực":"10\/01\/2016",
        "Trạng thái":"Hết hiệu lực một phần",
        "Nội dung":"QUYẾT ĐỊNH\nBan hành Quy chế phối hợp thực hiện cơ chế một cửa liên thông\nthủ tục hành chính về đăng ký khai sinh, đăng ký thường trú và cấp thẻ\nbảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Cà Mau\n__________________________\n    ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n              Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân năm 2003;\n            Căn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ngày 03\/12\/2004;\n            Căn cứ Thông tư liên tịch số 05\/2015\/TTLT-BTP-BCA-BYT ngày 15\/5\/2015 của liên Bộ trưởng Bộ Tư pháp, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Y tế hướng dẫn thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi;\n            Theo đề nghị của Giám đốc Sở Tư pháp tại Tờ trình số 228\/TTr-STP ngày 04\/12\/2015,\n  QUYẾT ĐỊNH:\n              Điều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp thực hiện cơ chế một cửa liên thông thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Cà Mau.\n            Điều 2. Quyết định này có hiệu lực thi hành sau 10 ngày, kể từ ngày ký.\n            Điều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Giám đốc Công an tỉnh, Giám đốc Bảo hiểm xã hội tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Cà Mau; Trưởng Công an các huyện, thành phố Cà Mau, Giám đốc Bảo hiểm xã hội các huyện, thành phố Cà Mau; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n  QUY CHẾ\nPhối hợp thực hiện cơ chế một cửa liên thông thủ tục hành chính\nvề đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế\ncho trẻ em dưới 06 tuổi trên địa bàn tỉnh Cà Mau\n(Ban hành kèm theo Quyết định số:  57\/2015\/QĐ-UBND\nngày 31 tháng 12 năm 2015 của Ủy ban nhân dân tỉnh)\n___________________________\n  Chương I\nQUY ĐỊNH CHUNG\n                Điều 1. Phạm vi điều chỉnh\n            1. Quy chế này quy định việc thực hiện liên thông các thủ tục hành chính bao gồm: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi hoặc đăng ký khai sinh, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Cà Mau.\n            2. Việc thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi hoặc đăng ký khai sinh, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi được thực hiện cho tất cả các trường hợp đăng ký mới trên địa bàn tỉnh Cà Mau.\n            Điều 2. Đối tượng áp dụng\n            1. Người có yêu cầu thực hiện liên thông các thủ tục hành chính quy định tại khoản 1, Điều 1 của Quy chế này.\n            2. Cơ quan có thẩm quyền thực hiện liên thông các thủ tục hành chính theo quy định tại Điều 4 của Quy chế này.\n            3. Các cơ quan, tổ chức, cá nhân có liên quan trong quá trình thực hiện liên thông các thủ tục hành chính.\n            Điều 3. Nguyên tắc phối hợp\n            1. Đảm bảo tính công khai, minh bạch, liên tục, kịp thời và đúng thời hạn giải quyết theo quy định của pháp luật trong việc giải quyết liên thông các thủ tục hành chính.\n            2. Đảm bảo sự phối hợp thường xuyên, chặt chẽ, kịp thời giữa các cơ quan thực hiện việc giải quyết liên thông các thủ tục hành chính để công việc được giải quyết nhanh chóng, hiệu quả, thuận lợi cho người có yêu cầu.\n            3. Đảm bảo việc phối hợp giải quyết giữa các cơ quan phải theo quy định của pháp luật.\n            4. Tuân thủ quy định của Quy chế này và các văn bản pháp luật khác có liên quan.\n            5. Các cơ quan có thẩm quyền thực hiện liên thông các nhóm thủ tục hành chính quy định tại Điều 4 Quy chế này chịu trách nhiệm trong việc giải quyết từng thủ tục hành chính thuộc thẩm quyền của cơ quan mình và cùng phối hợp giải quyết những vướng mắc, phát sinh trong quá trình thực hiện liên thông các nhóm thủ tục hành chính.\n            6. Người có nhu cầu giải quyết thủ tục hành chính có quyền lựa chọn áp dụng hay không áp dụng thực hiện liên thông các thủ tục hành chính được nêu tại Quy chế này. Trường hợp lựa chọn không áp dụng quy trình liên thông, việc thực hiện từng thủ tục sẽ theo quy định pháp luật hiện hành đối với từng loại thủ tục.\n            Điều 4. Các cơ quan thực hiện liên thông các thủ tục hành chính\n            1. Ủy ban nhân dân cấp xã thực hiện đăng ký khai sinh cho trẻ em dưới 06 tuổi khi có yêu cầu.\n            2. Cơ quan đăng ký thường trú cho trẻ em dưới 06 tuổi, cụ thể:\n            a) Công an xã, thị trấn thuộc huyện đăng ký thường trú cho trẻ em dưới 06 tuổi trên địa bàn xã, thị trấn thuộc các huyện.\n            b) Công an thành phố Cà Mau đăng ký thường trú cho trẻ em dưới 06 tuổi trên địa bàn thành phố Cà Mau.\n            3. Bảo hiểm xã hội huyện, thành phố Cà Mau (sau đây gọi chung là Bảo hiểm xã hội cấp huyện) cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi.\n            4. Các cơ quan có thẩm quyền thực hiện liên thông các thủ tục hành chính quy định tại các khoản 1, 2, 3 Điều này phải cùng thuộc địa bàn một huyện, thành phố trên địa bàn tỉnh Cà Mau.\n            Điều 5. Trách nhiệm của cơ quan thực hiện liên thông các thủ tục hành chính\n            1. Ủy ban nhân dân cấp xã làm đầu mối tiếp nhận hồ sơ, trả kết quả giải quyết liên thông các thủ tục hành chính; chịu trách nhiệm về tính đầy đủ và hợp lệ của hồ sơ thực hiện liên thông các thủ tục hành chính; đăng ký khai sinh cho trẻ em dưới 06 tuổi; lập và chuyển hồ sơ cho cơ quan Công an có thẩm quyền để đăng ký thường trú và Bảo hiểm xã hội cấp huyện để cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi.\n            2. Cơ quan Công an và Bảo hiểm xã hội tiếp nhận hồ sơ của Ủy ban nhân dân cấp xã chuyển đến có trách nhiệm xử lý theo thẩm quyền, đồng thời trả kết quả giải quyết cho Ủy ban nhân dân cấp xã để trả cho người dân theo đúng thời gian quy định.\n  Chương II\nHỒ SƠ, QUY TRÌNH TIẾP NHẬN, CHUYỂN GIAO, GIẢI QUYẾT VÀ TRẢ\nKẾT QUẢ THỰC HIỆN LIÊN THÔNG CÁC THỦ TỤC HÀNH CHÍNH\n                Mục 1: LIÊN THÔNG CÁC THỦ TỤC HÀNH CHÍNH ĐĂNG KÝ KHAI SINH, ĐĂNG KÝ THƯỜNG TRÚ, CẤP THẺ BẢO HIỂM Y TẾ CHO TRẺ EM DƯỚI 06 TUỔI\n            Điều 6. Hồ sơ thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi\n            Người có yêu cầu thực hiện liên thông các thủ tục hành chính nộp 01 (một) bộ hồ sơ, xuất trình các giấy tờ và nộp lệ phí đăng ký thường trú theo quy định (trừ các trường hợp không thu lệ phí đăng ký thường trú theo quy định) tại Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã nơi nơi cha, mẹ hoặc người nuôi dưỡng của trẻ thường trú.\n            Trường hợp không có điều kiện trực tiếp đến Ủy ban nhân dân cấp xã để nộp hồ sơ thì có thể ủy quyền cho người khác làm thay. Việc ủy quyền phải bằng văn bản và phải được công chứng hoặc chứng thực hợp lệ. Nếu người được ủy quyền là ông, bà, cha, mẹ, con, vợ, chồng, anh, chị, em ruột của người ủy quyền, thì không cần phải có văn bản ủy quyền, nhưng phải có giấy tờ chứng minh về mối quan hệ nêu trên.\n            1. Giấy tờ phải xuất trình:\n            a) Giấy chứng minh nhân dân hoặc Hộ chiếu của người yêu cầu làm thủ tục liên thông.\n            b) Giấy chứng nhận kết hôn của cha, mẹ trẻ em (nếu cha, mẹ của trẻ em có đăng ký kết hôn). Trường hợp cán bộ, công chức của Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã biết rõ về quan hệ hôn nhân của cha, mẹ trẻ em thì không bắt buộc phải xuất trình giấy chứng nhận kết hôn.\n            2. Hồ sơ phải nộp\n            a) Tờ khai đăng ký khai sinh (theo mẫu quy định).\n            b) Giấy chứng sinh do cơ sở y tế nơi trẻ em sinh ra cấp; nếu trẻ em sinh ra ngoài cơ sở y tế thì giấy chứng sinh được thay bằng văn bản xác nhận của người làm chứng; trường hợp không có người làm chứng thì người đi khai sinh phải làm giấy cam đoan về việc sinh là có thực. Đối với trường hợp trẻ em bị bỏ rơi thì nộp biên bản về việc trẻ em bị bỏ rơi thay cho giấy chứng sinh.\n            Trường hợp đăng ký khai sinh cho trẻ em sinh ra do mang thai hộ thì nộp thêm văn bản chứng minh việc mang thai hộ theo quy định của pháp luật.\n            c) Phiếu báo thay đổi hộ khẩu, nhân khẩu (theo mẫu quy định).\n            d) Sổ hộ khẩu:\n            - Sổ hộ khẩu của cha, mẹ (bản chính) trong trường hợp trẻ em đăng ký thường trú theo cha, mẹ có cùng hộ khẩu thường trú.\n            - Sổ hộ khẩu của cha (bản chính) trong trường hợp trẻ em đăng ký thường trú theo cha.\n            - Sổ hộ khẩu của mẹ (bản chính) trong trường hợp trẻ em đăng ký thường trú theo mẹ.\n            - Sổ hộ khẩu của người nuôi dưỡng (bản chính) trong trường hợp trẻ em đăng ký thường trú theo người nuôi dưỡng và một trong các giấy tờ liên quan, cụ thể:\n            + Văn bản đề nghị của cơ quan, tổ chức nếu trẻ em được cơ quan, tổ chức nuôi dưỡng, chăm sóc tập trung.\n            + Trường hợp trẻ em được cá nhân chăm sóc, nuôi dưỡng tập trung thì cá nhân đó phải có văn bản đề nghị, có xác nhận của Ủy ban nhân dân cấp xã (văn bản đề nghị cần nêu rõ thông tin từng trẻ như: họ tên, ngày, tháng, năm sinh, giới tính, nguyên quán, dân tộc, tôn giáo).\n            - Trường hợp trẻ em có cha, mẹ nhưng không đăng ký thường trú cùng cha, mẹ mà đăng ký thường trú cùng với người khác thì phải có ý kiến bằng văn bản của cha, mẹ, có xác nhận của Ủy ban nhân dân cấp xã; ý kiến đồng ý của chủ hộ và Sổ hộ khẩu của chủ hộ (bản chính).\n            đ)  Tờ khai tham gia bảo hiểm y tế (theo mẫu quy định).\n            Điều 7. Tiếp nhận hồ sơ\n            1. Tiếp nhận hồ sơ\n            a) Công chức tư pháp - hộ tịch của Ủy ban nhân dân cấp xã khi tiếp nhận hồ sơ có trách nhiệm kiểm tra hồ sơ; hướng dẫn người dân lựa chọn, đăng ký nơi khám chữa bệnh ban đầu. Việc hướng dẫn phải chính xác, đầy đủ và rõ ràng.\n            b) Trường hợp người dân chưa có Tờ khai đăng ký khai sinh, Phiếu báo thay đổi hộ khẩu, nhân khẩu, Tờ khai tham gia bảo hiểm y tế thì Công chức tư pháp - hộ tịch của Ủy ban nhân dân cấp xã cấp cho người dân các mẫu giấy tờ đó theo quy định.\n            c) Trường hợp hồ sơ của người dân đầy đủ, đúng quy định tại Điều 6 Quy chế này thì Công chức tư pháp - hộ tịch của Ủy ban nhân dân cấp xã có trách nhiệm tiếp nhận hồ sơ và thu lệ phí đăng ký thường trú (nếu có); viết giấy nhận hồ sơ và hẹn trả kết quả cho người dân. Trong giấy hẹn trả kết quả phải ghi rõ yêu cầu của người dân, giấy tờ nộp trong hồ sơ và thời gian trả kết quả thực hiện liên thông các thủ tục hành chính.\n            d) Công chức tư pháp - hộ tịch của Ủy ban nhân dân cấp xã chịu trách nhiệm về tính hợp lệ của hồ sơ được nêu trong Quy chế này. Trường hợp yêu cầu của cá nhân, tổ chức không thuộc phạm vi giải quyết thì hướng dẫn để cá nhân, tổ chức đến cơ quan có thẩm quyền giải quyết. Trừ trường hợp hồ sơ chưa đúng, chưa đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để bổ sung, hoàn chỉnh.\n            2. Trình tự giải quyết hồ sơ\n            a) Bước 1: Đăng ký khai sinh\n            Khi tiếp nhận hồ sơ, công chức tư pháp - hộ tịch của Ủy ban nhân dân cấp xã kiểm tra hồ sơ và tiến hành đăng ký khai sinh trong thời hạn một (01) ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ. Sau khi thực hiện đăng ký khai sinh xong, công chức tư pháp - hộ tịch có trách nhiệm lập hồ sơ đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi.\n            b) Bước 2: Công chức tư pháp - hộ tịch của Ủy ban nhân dân cấp xã có trách nhiệm lập và chuyển hồ sơ đăng ký thường trú cho cơ quan công an có thẩm quyền và hồ sơ cấp thẻ bảo hiểm y tế cho Bảo hiểm y tế cấp huyện. Cụ thể:\n            - Lập hồ sơ đăng ký thường trú cho trẻ em dưới 06 tuổi gồm các loại giấy tờ quy định tại các điểm c, d khoản 2 Điều 6 Quy chế này và 01 bản sao Giấy khai sinh. Đối với các huyện thì Công an xã, thị trấn trực tiếp nhận hồ sơ tại Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân xã, thị trấn sau khi nhận thông báo của Công chức tư pháp - hộ tịch. Riêng đối với địa bàn thành phố Cà Mau thì Công an xã, phường nhận hồ sơ và chuyển cho Công an thành phố Cà Mau đăng ký.\n            - Lập hồ sơ cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi gồm: Tờ khai tham gia bảo hiểm y tế, danh sách đề nghị cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi theo mẫu quy định. Công chức tư pháp - hộ tịch cấp xã chuyển hồ sơ đăng ký cấp thẻ Bảo hiểm y tế cho cơ quan bảo hiểm bằng file PDF thông qua đường truyền của phần mềm quản lý hồ sơ công việc (gọi tắt là VIC).\n            c) Bước 3: Giải quyết đăng ký thường trú tại cơ quan Công an và giải quyết cấp thẻ bảo hiểm y tế tại Bảo hiểm xã hội cấp huyện.\n            - Giải quyết đăng ký thường trú tại cơ quan Công an có thẩm quyền\n            + Ngay sau khi nhận được hồ sơ và lệ phí đăng ký thường trú (nếu có), cơ quan Công an có thẩm quyền đăng ký thường trú kiểm tra tính hợp pháp, đầy đủ của hồ sơ. Trường hợp hồ sơ, lệ phí đầy đủ, đúng quy định thì trong thời hạn ba (03) ngày làm việc (đối với Công an xã, thị trấn) và năm (05) ngày làm việc (đối với Công an thành phố Cà Mau) kể từ ngày nhận đủ hồ sơ, cơ quan Công an thực hiện đăng ký thường trú cho trẻ em dưới 06 tuổi và trả kết quả đăng ký thường trú cùng biên lai thu lệ phí đăng ký thường trú (nếu có) cho Ủy ban nhân dân cấp xã để trả cho người dân. Riêng đối với địa bàn thành phố Cà Mau, Công an cấp xã trực tiếp nhận kết quả tại Công an thành phố Cà Mau và chuyển kết quả cho Ủy ban nhân dân cấp xã để trả kết quả cho người dân.\n            + Trường hợp hồ sơ chưa đúng quy định thì ngay sau khi tiếp nhận hồ sơ, cơ quan đăng ký thường trú thông báo cho Ủy ban nhân dân cấp xã biết để hoàn thiện hồ sơ theo quy định và gửi lại cho cơ quan Công an để đăng ký thường trú cho trẻ em. Trường hợp nhận hồ sơ sau 15 giờ của ngày làm việc thì thực hiện việc thông báo trong ngày làm việc tiếp theo.\n            + Trường hợp hồ sơ không đủ điều kiện đăng ký thường trú thì cơ quan đăng ký thường trú có văn bản trả lời kèm theo hồ sơ trả lại cho Ủy ban nhân dân cấp xã biết để xử lý theo quy định.\n            - Giải quyết cấp thẻ bảo hiểm y tế tại Bảo hiểm xã hội cấp huyện\n            + Ngay sau khi nhận được hồ sơ do Ủy ban nhân dân cấp xã chuyển đến, Bảo hiểm xã hội cấp huyện có trách nhiệm kiểm tra hồ sơ đã nhận được. Trường hợp hồ sơ đầy đủ, đúng quy định thì trong thời hạn ba (03) ngày làm việc, kể từ ngày nhận đủ hồ sơ, Bảo hiểm xã hội cấp huyện thực hiện cấp thẻ bảo hiểm y tế cho trẻ em và chuyển trả thẻ bảo hiểm y tế cho Ủy ban nhân dân cấp xã qua đường bưu chính.\n            + Trường hợp hồ sơ chưa đầy đủ hoặc chưa đúng quy định thì ngay sau khi nhận được hồ sơ, cơ quan Bảo hiểm xã hội cấp huyện thông báo cho Ủy ban nhân dân cấp xã biết qua VIC để hoàn thiện hồ sơ và gửi lại cho cơ quan Bảo hiểm xã hội cấp huyện qua VIC để cấp thẻ bảo hiểm y tế cho trẻ em. Trường hợp nhận hồ sơ sau 15 giờ của ngày làm việc thì thực hiện việc thông báo trong ngày làm việc tiếp theo.\n            + Trường hợp hồ sơ không đủ điều kiện cấp thẻ bảo hiểm y tế thì cơ quan Bảo hiểm xã hội cấp huyện có văn bản trả lời kèm theo hồ sơ trả lại cho Ủy ban nhân dân cấp xã qua VIC biết để xử lý theo quy định.\n            3. Thời hạn hoàn thiện hồ sơ\n            Sau khi nhận được thông báo của cơ quan Công an, cơ quan Bảo hiểm xã hội về việc hồ sơ chưa đầy đủ hoặc chưa đúng quy định, trong thời hạn chậm nhất là hai (02) ngày làm việc, Ủy ban nhân dân cấp xã có trách nhiệm kiểm tra, xem xét, tự hoàn thiện hồ sơ hoặc liên hệ với người dân để yêu cầu hoàn thiện hồ sơ; sau đó, chuyển lại hồ sơ cho cơ quan Công an để đăng ký thường trú, chuyển lại hồ sơ cho Bảo hiểm xã hội cấp huyện để cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi thông qua hình thức nêu trên.\n            4. Thời hạn thực hiện liên thông các thủ tục hành chính và trả kết quả\n            a) Trong thời hạn mười (10) ngày làm việc đối với địa bàn xã, thị trấn thuộc huyện; trong thời hạn tám (08) ngày làm việc đối với địa bàn xã, phường thuộc thành phố Cà Mau, kể từ ngày nộp đầy đủ hồ sơ theo quy định, người nộp hồ sơ đến Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã, nơi đã nộp hồ sơ để nhận kết quả: Giấy khai sinh, Thẻ bảo hiểm y tế và Sổ hộ khẩu.\n            b) Trường hợp Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã phải hoàn thiện hồ sơ theo yêu cầu của cơ quan Công an, Bảo hiểm xã hội, thì thời gian giải quyết được kéo dài thêm nhưng không quá hai (02) ngày làm việc. Trong trường hợp này, Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã có trách nhiệm thông báo cho người dân biết và hẹn lại ngày trả kết quả.\n            c) Thời hạn thực hiện liên thông các thủ tục hành chính được tính từ ngày Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã tiếp nhận hồ sơ, giao giấy biên nhận hồ sơ và hẹn trả kết quả cho người dân.\n            Mục 2: LIÊN THÔNG CÁC THỦ TỤC HÀNH CHÍNH ĐĂNG KÝ KHAI SINH, CẤP THẺ BẢO HIỂM Y TẾ CHO TRẺ EM DƯỚI 06 TUỔI\n            Điều 8. Thực hiện liên thông các thủ tục hành chính đăng ký khai sinh, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi\n            1. Hồ sơ thực hiện liên thông\n            Người có yêu cầu thực hiện liên thông các thủ tục hành chính phải có các loại giấy tờ và thực hiện theo quy định tại khoản 1 Điều 6 và điểm a, b, e khoản 2 Điều 6 của Quy chế này.\n            2. Tiếp nhận hồ sơ\n            Việc tiếp nhận hồ sơ được thực hiện theo quy định tại khoản 1 Điều 7 Quy chế này.\n            3. Trình tự giải quyết hồ sơ\n            a) Bước 1: Đăng ký khai sinh\n            Việc đăng ký khai sinh được thực hiện theo điểm a, khoản 2, Điều 7 của Quy chế này.\n            b) Bước 2: Lập và chuyển hồ sơ cấp thẻ bảo hiểm y tế\n            Sau khi đăng ký khai sinh, Ủy ban nhân dân cấp xã có trách nhiệm lập hồ sơ và chuyển hồ sơ cấp thẻ bảo hiểm y tế cho Bảo hiểm xã hội cấp huyện theo quy định tại điểm b, khoản 2, Điều 7 của Quy chế này.\n            c) Bước 3: Giải quyết cấp thẻ bảo hiểm y tế, thực hiện theo quy định tại điểm c, khoản 2, Điều 7 của Quy chế này.\n            d) Bước 4: Trả kết quả\n            Sau khi cấp thẻ bảo hiểm y tế, cơ quan Bảo hiểm xã hội cấp huyện chuyển trả thẻ bảo hiểm y tế cho Ủy ban nhân dân cấp xã qua đường bưu chính để trả cho người dân.\n            4. Thời hạn hoàn thiện hồ sơ\n            Sau khi nhận được thông báo qua VIC của cơ quan Bảo hiểm xã hội về việc hồ sơ chưa đầy đủ hoặc chưa đúng quy định, trong thời hạn chậm nhất là hai (02) ngày làm việc, Ủy ban nhân dân cấp xã có trách nhiệm kiểm tra, xem xét, tự hoàn thiện hồ sơ hoặc liên hệ với người dân để yêu cầu hoàn thiện hồ sơ, sau đó chuyển lại hồ sơ cho Bảo hiểm xã hội cấp huyện để cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi qua VIC.\n            5. Thời hạn thực hiện liên thông các thủ tục hành chính và trả kết quả\n            a) Trong thời hạn mười (10) ngày làm việc, kể từ ngày nộp đầy đủ hồ sơ theo quy định, người nộp hồ sơ đến Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã, nơi đã nộp hồ sơ để nhận kết quả: Giấy khai sinh, Thẻ bảo hiểm y tế.\n            b) Trường hợp Ủy ban nhân dân cấp xã phải hoàn thiện hồ sơ theo yêu cầu của cơ quan Bảo hiểm xã hội, thì thời gian giải quyết được kéo dài thêm nhưng không quá hai (02) ngày làm việc. Trong trường hợp này, Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã có trách nhiệm thông báo cho người dân biết và hẹn lại ngày trả kết quả.\n            c) Thời hạn thực hiện liên thông các thủ tục hành chính được tính từ ngày Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã tiếp nhận hồ sơ, giao giấy biên nhận hồ sơ và hẹn trả kết quả cho người dân.\n    Chương III\nTRÁCH NHIỆM VÀ TỔ CHỨC THỰC HIỆN\n                Điều 9. Trách nhiệm của Sở Tư pháp\n            1. Tổ chức triển khai thực hiện liên thông các thủ tục hành chính trên địa bàn tỉnh.\n            2. Tổ chức tập huấn, hướng dẫn nghiệp vụ cho cán bộ, công chức, viên chức thực hiện liên thông các thủ tục hành chính trên địa bàn tỉnh.\n            3. Xem xét giải quyết kịp thời các khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện liên thông các thủ tục hành chính ở địa phương.\n            4. Báo cáo định kỳ hoặc đột xuất theo yêu cầu của cơ quan có thẩm quyền.\n            Điều 10. Trách nhiệm của Công an tỉnh, Bảo hiểm xã hội tỉnh, Sở Y tế\n            1. Phối hợp với Sở Tư pháp triển khai, kiểm tra, tập huấn, chỉ đạo, hướng dẫn chuyên môn nghiệp vụ trong phạm vi ngành, lĩnh vực của đơn vị để bảo đảm Quy chế này được triển khai thực hiện nghiêm túc, thống nhất và đồng bộ trên địa bàn tỉnh.\n            2. Báo cáo định kỳ hoặc đột xuất theo yêu cầu của cơ quan có thẩm quyền.\n            Điều 11. Trách nhiệm của Sở Tài chính\n            Tham mưu Ủy ban nhân dân tỉnh về kinh phí, hướng dẫn thủ tục, quy trình quyết toán kinh phí hỗ trợ tham gia bảo hiểm y tế kịp thời, cơ sở vật chất đảm bảo thực hiện liên thông các thủ tục hành chính theo quy định của pháp luật.\n            Điều 12. Trách nhiệm của Ủy ban nhân dân cấp huyện\n            1. Chỉ đạo Ủy ban nhân dân cấp xã và các cơ quan có liên quan triển khai và tổ chức thực hiện nghiêm Quy chế này.\n            2. Chỉ đạo Phòng Tư pháp cấp huyện thường xuyên kiểm tra công tác đăng ký hộ tịch cho trẻ em dưới 06 tuổi theo cơ chế phối hợp của Quy chế này đảm bảo đúng quy định.\n            3. Xem xét giải quyết kịp thời khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện liên thông các thủ tục hành chính ở địa phương.\n            4. Báo cáo định kỳ hoặc đột xuất theo yêu cầu của cơ quan có thẩm quyền.\n            5. Tạo điều kiện về kinh phí, cơ sở vật chất để thực hiện liên thông các thủ tục hành chính phù hợp với điều kiện ngân sách của địa phương.\n            Điều 13. Trách nhiệm của Công an cấp huyện và Công an cấp xã\n            1. Xem xét, giải quyết đăng ký thường trú cho trẻ em dưới 06 tuổi theo thẩm quyền.\n            2. Cung cấp phiếu thay đổi hộ khẩu, nhân khẩu theo mẫu cho UBND cấp xã.\n            3. Ủy quyền cho Ủy ban nhân dân cấp xã thu lệ phí đăng ký thường trú theo quy định.\n            4. Giải quyết các khiếu nại và xử lý các vướng mắc liên quan đến việc đăng ký thường trú cho trẻ em dưới 06 tuổi theo thẩm quyền.\n            Điều 14. Trách nhiệm của Bảo hiểm xã hội cấp huyện\n            1. Thực hiện việc cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi theo quy định.\n            2. Cung cấp đầy đủ, kịp thời tờ khai tham gia bảo hiểm y tế theo mẫu quy định cho Ủy ban nhân dân cấp xã.\n            3. Hàng quý cơ quan Bảo hiểm xã hội cấp huyện lập danh sách đối chiếu số lượng thẻ Bảo hiểm y tế được cấp cho trẻ em dưới 06 tuổi với Ủy ban nhân dân cấp xã.\n            4. Giải quyết các khiếu nại và xử lý các vướng mắc liên quan đến việc cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi theo thẩm quyền.\n            Điều 15. Trách nhiệm của Ủy ban nhân dân cấp xã\n            1. Tổ chức triển khai thực hiện liên thông các thủ tục hành chính tại địa phương.\n            2. Thông tin, tuyên truyền về liên thông các thủ tục hành chính bằng các hình thức thích hợp; phổ biến rộng rãi để người dân dễ tiếp cận và thực hiện khi có nhu cầu.\n            3. Bố trí người có đủ trình độ, năng lực thực hiện liên thông các thủ tục hành chính tại địa phương.\n            4. Tạo điều kiện đầu tư trang thiết bị, cơ sở vật chất, hỗ trợ cho cán bộ, công chức thực hiện liên thông các thủ tục hành chính phù hợp với điều kiện ngân sách của địa phương.\n            5. Niêm yết công khai quy trình thực hiện liên thông các thủ tục hành chính tại Ủy ban nhân dân cấp xã, lệ phí, danh sách cơ sở khám chữa bệnh ban đầu do cơ quan Bảo hiểm xã hội cung cấp.\n            6. Kịp thời phản ánh với Ủy ban nhân dân cấp huyện về các khó khăn, vướng mắc phát sinh trong quá trình thực hiện liên thông các thủ tục hành chính để được xem xét, hướng dẫn giải quyết.\n            7. Hàng năm, căn cứ hướng dẫn của Ủy ban nhân dân cấp trên, xây dựng dự toán kinh phí thực hiện liên thông các thủ tục hành chính, tổng hợp chung vào dự toán kinh phí của cơ quan mình, gửi cơ quan Tài chính tổng hợp trình cấp có thẩm quyền bố trí kinh phí thực hiện.\n            8. Hàng quý, Ủy ban nhân dân cấp xã ký xác nhận danh sách đối chiếu thẻ Bảo hiểm y tế được cấp cho trẻ em dưới 06 tuổi với cơ quan Bảo hiểm xã hội cấp huyện.\n            9. Báo cáo định kỳ hoặc đột xuất theo yêu cầu của cơ quan có thẩm quyền.\n            Điều 16. Tổ chức thực hiện\n            1. Đối với những trường hợp trẻ em dưới 06 tuổi đã đăng ký khai sinh nhưng chưa đăng ký thường trú và cấp thẻ bảo hiểm y tế, mà người dân có yêu cầu thực hiện liên thông đăng ký thường trú và cấp thẻ bảo hiểm y tế thì Ủy ban nhân dân cấp xã vẫn tiếp nhận và giải quyết theo quy trình tại Điều 7 và Điều 8 của Quy chế này.\n            2. Trong quá trình thực hiện Quy chế này, nếu có khó khăn, vướng mắc, các cơ quan, tổ chức, cá nhân kịp thời phản ánh về Ủy ban nhân dân tỉnh (qua Sở Tư pháp) để điều chỉnh cho phù hợp.\/.\n "
    },
    {
        "Tên văn bản":"Quyết định 29\/2015\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/caobang\/Pages\/vbpq-van-ban-goc.aspx?ItemID=83049&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy chế thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên địa bàn tỉnh Cao Bằng",
        "PDF":"https:\/\/vbpl.vn\/caobang\/Pages\/vbpq-van-ban-goc.aspx?ItemID=83049",
        "Ban hành":"04\/09\/2015",
        "Hiệu lực":"14\/09\/2015",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":""
    },
    {
        "Tên văn bản":"Quyết định 17\/2015\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-toanvan.aspx?ItemID=97966&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy định thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Đồng Nai",
        "PDF":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-van-ban-goc.aspx?ItemID=97966",
        "Ban hành":"14\/07\/2015",
        "Hiệu lực":"24\/07\/2015",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nBan hành Quy định thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú,    cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Đồng Nai\n_________________________\n \n  ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n  Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân được Quốc hội thông qua ngày 26 tháng 11 năm 2003;\nCăn cứ Luật Cư trú ngày 29 tháng 11 năm 2006; Luật sửa đổi, bổ sung một số điều của Luật Cư trú ngày 20 tháng 6 năm 2013;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008; Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Nghị định số 158\/2005\/NĐ-CP ngày 27 tháng 12 năm 2005 của Chính phủ về đăng ký, quản lý hộ tịch; Nghị định số 06\/2012\/NĐ-CP ngày 02 tháng 12 năm 2012 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định về hộ tịch, hôn nhân và gia đình và chứng thực;\nCăn cứ Nghị định số 31\/2014\/NĐ-CP ngày 18 tháng 4 năm 2014 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Cư trú;\nTrên cơ sở Quyết định số 1299\/QĐ-TTg ngày 04 tháng 8 năm 2014 của Thủ tướng Chính phủ phê duyệt “Đề án thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi”;\nCăn cứ Quyết định số 09\/2015\/QĐ-TTg ngày 25 tháng 3 năm 2015 của Thủ tướng Chính phủ ban hành Quy chế thực hiện cơ chế một cửa, cơ chế một cửa liên thông tại cơ quan hành chính Nhà nước ở địa phương;\nCăn cứ Thông tư số 35\/2014\/TT-BCA ngày 09 tháng 9 năm 2014 của Bộ Công an quy định chi tiết thi hành một số điều của Luật Cư trú và Nghị định số 31\/2014\/NĐ-CP ngày 18 tháng 4 năm 2014 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Cư trú;\nCăn cứ Thông tư Liên tịch số 05\/2015\/TTLT-BTP-BCA-BYT ngày 15 tháng 5 năm 2015 của Bộ Tư pháp - Bộ Công an - Bộ Y tế hướng dẫn thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm cho trẻ em dưới 06 tuổi;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ trình số 75\/TTr-STP ngày 12 tháng 6 năm 2015,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Đồng Nai.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Giám đốc Sở Y tế, Giám đốc Công an tỉnh, Giám đốc Bảo hiểm xã hội tỉnh, Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã Long Khánh, thành phố Biên Hòa; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này.\/."
    },
    {
        "Tên văn bản":"Quyết định 50\/2013\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/thuathienhue\/Pages\/vbpq-toanvan.aspx?ItemID=32965&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy định phân cấp quản lý, lập danh sách mua, cấp phát thẻ Bảo hiểm y tế cho đối tượng được ngân sách nhà nước đóng, hỗ trợ tiền đóng Bảo hiểm y tế trên địa bàn tỉnh Thừa Thiên Huế.",
        "PDF":"https:\/\/vbpl.vn\/thuathienhue\/Pages\/vbpq-van-ban-goc.aspx?ItemID=32965",
        "Ban hành":"10\/12\/2013",
        "Hiệu lực":"20\/12\/2013",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nBan hành Quy định phân cấp quản lý, lập danh sách mua, cấp phát\nthẻ Bảo hiểm y tế cho đối tượng được ngân sách nhà nước đóng,\nhỗ trợ tiền đóng Bảo hiểm y tế trên địa bàn tỉnh Thừa Thiên Huế\n_________________________\nỦY BAN NHÂN DÂN TỈNH\nCăn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008;\nCăn cứ Nghị định số 62\/2009\/NĐ-CP ngày 27 tháng 7 năm 2009 của Chính phủ về Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Nghị định số 92\/NĐ-CP ngày 17 tháng 10 năm 2011 của Chính phủ Quy định về xử phạt vi phạm hành chính trong lĩnh vực Bảo hiểm y tế;\nCăn cứ Thông tư liên tịch số 09\/2009\/TTLT-BYT-BTC ngày 14 tháng 8 năm 2009 của Bộ Y tế và Bộ Tài chính hướng dẫn thực hiện Bảo hiểm y tế;\nXét đề nghị của Sở Lao động - Thương binh và Xã hội tại Tờ trình số 1566\/TTr-LĐTBXH ngày 26 tháng 11năm 2013,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy định phân cấp quản lý lập danh sách mua, cấp phát thẻ Bảo hiểm y tế cho đối tượng được ngân sách nhà nước đóng, hỗ trợ tiền đóng bảo hiểm y tế” để áp dụng thống nhất trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký và hủy bỏ Quyết định số 1219\/QĐ-UBND ngày 17 tháng 6 năm 2009 của Ủy ban nhân dân tỉnh về việc ban hành Quy trình cấp thẻ bảo hiểm y tế cho người nghèo; Công văn số 330\/UBND-VH ngày 25 tháng 01 năm 2010 của Ủy ban nhân dân tỉnh về việc Hướng dẫn quy trình cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Lao động - Thương binh và Xã hội, Tài chính, Y tế, Kế hoạch và Đầu tư, Thông tin và Truyền thông; Trưởng Ban Dân tộc tỉnh; Giám đốc Bảo hiểm xã hội tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã và thành phố Huế, Thủ trưởng các đơn vị liên quan chịu trách nhiệm thi hành Quyết định này.\/."
    },
    {
        "Tên văn bản":"Quyết định 20\/2009\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-toanvan.aspx?ItemID=81473&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Về việc quy định mức thu một phần viện phí áp dụng cho người bệnh điều trị nội trú, ngoại trú kể cả người bệnh có thẻ bảo hiểm y tế trên địa bàn tỉnh Đồng Nai",
        "PDF":"https:\/\/vbpl.vn\/TW\/Pages\/vbpq-van-ban-goc.aspx?ItemID=81473",
        "Ban hành":"27\/03\/2009",
        "Hiệu lực":"06\/04\/2009",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nVề việc quy định mức thu một phần viện phí áp dụng cho người bệnh\nđiều trị nội trú, ngoại trú kể cả người bệnh có thẻ bảo hiểm y tế\ntrên địa bàn tỉnh Đồng Nai\n_________________\n  ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\nCăn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân được Quốc hội thông qua ngày 26\/11\/2003;\nCăn cứ Thông tư Liên tịch số 03\/2006\/TTLT-BYT-BTC-BLĐTBXH ngày 26\/01\/2006 của liên tịch Bộ Y tế, Bộ Tài chính, Bộ Lao động - Thương binh và Xã hội bổ sung Thông tư Liên Bộ số 14\/TTLB ngày 30\/9\/1995 của liên Bộ Y tế, Bộ Tài chính, Bộ Lao động - Thương binh và Xã hội, Ban Vật giá Chính phủ hướng dẫn thực hiện việc thu một phần viện phí;\nTheo đề nghị của Giám đốc Sở Y tế, Giám đốc Sở Tài chính, Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 252\/TTr-SYT-STC-SLĐTBXH ngày 12\/02\/2009,\nQUYẾT ĐỊNH:\nĐiều 1. Quy định mức thu một phần viện phí áp dụng cho người bệnh điều trị nội trú, ngoại trú kể cả người bệnh có thẻ bảo hiểm y tế trên địa bàn tỉnh Đồng Nai theo khung giá tối đa đã được quy định tại Thông tư Liên tịch số 03\/2006\/TTLT-BYT-BTC-BLĐTBXH (kèm theo bảng khung giá).\nĐiều 2. Các bệnh viện và các cơ sở khám, chữa bệnh trên địa bàn tỉnh thực hiện việc thu viện phí theo khung giá mới được UBND tỉnh ban hành theo Quyết định này.\nĐiều 3. Quyết định này có hiệu lực sau 10 ngày kể từ ngày ký và thay thế các Quyết định số 4997\/QĐ-CT-UBND ngày 18\/5\/2006 của Chủ tịch UBND tỉnh Đồng Nai về việc phê duyệt giá thu một phần viện phí áp dụng cho người bệnh điều trị nội trú, ngoại trú, kể cả người bệnh có thẻ bảo hiểm y tế trên địa bàn tỉnh Đồng Nai, Quyết định số 2826\/QĐ-UBND ngày 04\/9\/2007 của Chủ tịch UBND tỉnh Đồng Nai về việc điều chỉnh, bổ sung Quyết định số 4997\/QĐ-CT-UBND ngày 18\/5\/2006 của Chủ tịch UBND tỉnh Đồng Nai, Quyết định số 3818\/QĐ-UBND ngày 06\/11\/2007 của Chủ tịch UBND tỉnh Đồng Nai về việc phê duyệt bổ sung giá thu một phần viện phí tại Quyết định số 4997\/QĐ-CT-UBND ngày 18\/5\/2006 của Chủ tịch UBND tỉnh Đồng Nai.\nĐiều 4. Giao Sở Y tế chủ trì, phối hợp Sở Tài chính hướng dẫn, kiểm tra quá trình thực hiện mức giá thu tại các bệnh viện và các cơ sở khám, chữa bệnh theo quy định.\nĐiều 5. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Y tế, Giám đốc Sở Tài chính, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc các bệnh viện, cơ sở khám, chữa bệnh trên địa bàn tỉnh Đồng Nai, Thủ trưởng các đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\/."
    },
    {
        "Tên văn bản":"Chỉ thị 16\/2002\/CT-UB",
        "Link chi tiết":"https:\/\/vbpl.vn\/langson\/Pages\/vbpq-toanvan.aspx?ItemID=76340&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"V\/v thực hiện chính sách Bảo hiểm xã hội (BHXH) đối với người lao động trong các doanh nghiệp ngoài quốc doanh (DNNQD) và cơ sở giáo dục, y tế, văn hóa, thể thao ngoài công lập",
        "PDF":"https:\/\/vbpl.vn\/langson\/Pages\/vbpq-van-ban-goc.aspx?ItemID=76340",
        "Ban hành":"23\/10\/2002",
        "Hiệu lực":"23\/10\/2002",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"ỦY BAN NHÂN DÂN\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nTỈNH LẠNG SƠN\nĐộc lập - Tự do - Hạnh phúc\n______________\n__________________________________L.200\nSố: 16\/2002\/CT-UB        \nLạng Sơn, ngày  23   tháng  10  năm 2002\n  CHỈ THỊ CỦA UBND TỈNH\nV\/v thực hiện chính sách Bảo hiểm xã hội (BHXH) đối với\nngười lao động trong các doanh nghiệp ngoài quốc doanh (DNNQD)\n và cơ sở giáo dục, y tế, văn hóa, thể thao ngoài công lập\n    Trong những năm qua nhất là từ khi thực hiện Chỉ thị số 15 CT\/TW ngày 26\/5\/1997 của Bộ Chính trị về tăng cường lãnh đạo thực hiện các chế độ BHXH. Tình hình thực hiện chính sách BHXH theo Bộ luật Lao động và Điều lệ BHXH ban hành theo Nghị định 12\/CP ngày 26\/1\/1995; Nghị định 73\/CP ngày 19\/8\/1999 của Chính phủ trên địa bàn tỉnh Lạng Sơn đã đạt được một số kết quả quan trọng góp phần ổn định đời sống người lao động khi ốm đau hoặc gặp rủi ro. Nhận thức về BHXH của các cấp, các ngành, các đơn vị sử dụng lao động và người lao động ngày càng được nâng cao; số lao động tham gia BHXH ngày càng tăng. Việc giải quyết chế độ BHXH đối với người lao động nói chung và người lao động trong các DNNQD, các cơ sở giáo dục ngoài công lập nói riêng đã có sự chuyển biến tích cực. Từ năm 2001 đến nay đã mở rộng thêm được 14 DNNQD, 05 cơ sở giáo đục ngoài công lập tham gia BHXH. Tuy nhiên mội số đơn vị sử dụng lao động tham gia BHXH ở các DNNQD còn thấp, mới đạt gần 50% tổng số DNNQD thuộc diện bắt buộc phải tham gia BHXH, mội số chủ sử dụng lao động còn cố tình không đóng BHXH cho người lao động hoặc đơn vị còn gặp khó khăn trong hoạt động kinh doanh nên việc trích 15% nộp BHXH cho người lao động không đảm bảo. Việc tuyên truyền phổ biến các chính sách chế đô BHXH đến người lao động ở các DNNQD, cơ sở giáo dục, y tế, văn hóa, thể thao ngoài công lập còn nhiều hạn chế... làm cho quyền lợi hợp pháp của người lao động ở các đơn vị này không được đảm bảo và ảnh hưởng đến tính ưu việt của các chính sách BHXH của Đảng và Nhà nước.\nĐể tiếp tục thực hiện tối Chỉ thị 15 CT\/TW của Bộ Chính trị trong đó trọng tâm là tăng cường thực hiện chế độ BHXH đối với người lao động trong các DNNQD và các cơ sở giáo dục, y tế, văn hóa, thể thao ngoài công lập theo quy định của pháp luật, tạo ra bước chuyển biến mạnh mẽ cả về nhận thức và cách thức tổ chức thực hiện, UBND tỉnh yêu cầu:\n1- Thủ trưởng các cơ quan, đơn vị, các DNNQD, các cơ sở giáo dục, y tế, văn hóa, thể thao ngoài công lập đẩy mạnh công tác thông tin tuyên truyền các chế độ BHXH cho người lao động thuộc đơn vị mình quản lý. Bảo hiểm Xã hội tỉnh phối hợp với Sở Văn hóa-Thông tin, Liên đoàn Lao động tỉnh tăng cường các hình thức tuyên truyền qua hệ thống thông tin đại chúng như Báo Lạng Sơn, Đài Phát thanh-Truyền hình... nhằm nâng cao nhận thức của các cấp, các ngành, các đơn vị sử dụng lao động về BHXH.\n2- Trên cơ sở kết quả cuộc tổng điều tra các cơ sở kinh tế - hành chính -sự nghiệp năm 2002 của tỉnh. Sở Kế hoạch và Đầu tư, Cục Thống kê có trách nhiệm cung cấp các thông tin liên quan đến hoạt động của các DNNQD, các cơ sở giáo dục, y tế, văn hóa, thể thao ngoài công lập cho Sở Lao động-Thương binh và Xã hội và Bảo hiểm Xã hội tỉnh để phục vụ cho việc quản lý và mở rộng các đối tượng tham gia BHXH ở lĩnh vực trên.\n3- Giao cho Sở Lao động-Thương binh và Xã hội chủ trì phối hợp với Sở Tài chính-Vật giá, Bảo hiểm Xã hội tỉnh, Liên đoàn Lao động tỉnh, Thanh tra Nhà nước và các ngành chức năng khác thường xuyên kiểm tra việc ký kết hợp đồng lao động giữa chủ sử dụng lao động và người lao động tại các doanh nghiệp, các cơ sở giáo dục, y tế, văn hóa, thể thao ngoài công lập. Qua đó nắm chắc số lao động, quỹ tiền lương của từng đơn vị thuộc đối tượng bắt buộc phải tham gia BHXH theo quy định của pháp luật. Đề xuất với UBND tỉnh các biện pháp xử lý những đơn vị cố tình trốn tránh không tham gia BHXH làm ảnh hưởng đến đời sống và quyền lợi hợp pháp của người lao động.\n4- Các Sở: Văn hóa-Thông tin, Y tế, Thể dục-Thể thao, Giáo dục và Đào tạo, Lao động-Thương binh và Xã hội có trách nhiệm phối hợp với cơ quan Bảo hiểm Xã hội triển khai tốt việc thực hiện chế độ BHXH đối với người lao động làm việc trong lĩnh vực giáo dục-đào tạo, y tế, thể dục thể thao, văn hóa ngoài công lập theo Nghị định số 73\/1999\/NĐ-CP ngày 19\/8\/1999 về chính sách xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, y tế, thể dục thể thao, văn hóa.\n5- UBND các huyện, thị có trách nhiệm chỉ đạo các cơ quan chuyên môn và Bảo hiểm Xã hội cấp huyện, thị nắm chắc tình hình hoạt động các DNNQD, các cơ sở giáo dục, y tế, thể dục thể thao, văn hóa tại các đơn vị thuộc địa bàn mình quản lý.\n6- Các chủ sử dụng lao động phải thực hiện việc kê khai đầy đủ số lao động, quỹ tiền lương của đơn vị và thực hiên nghiêm túc các chính sách chế độ BHXH ở đơn vị mình quản lý theo đúng quy định.\n7- Bảo hiểm Xã hội tỉnh có trách nhiệm hướng dẫn các doanh nghiệp, các cơ sở giáo dục, y tế, thể dục thể thao, văn hóa ngoài công lập thực hiện các quy định về cấp sổ BHXH, thu nộp BHXH và giải quyết kịp thời đầy đủ các chế độ BHXH cho người lao động. Định kỳ hàng quý tổng hợp báo cáo tình hình thực hiện báo cáo UBND tỉnh để có biện pháp chỉ đạo cụ thể.\nUBND tỉnh yêu cầu Thủ trưởng các Sở, Ban, ngành, Chủ tịch UBND các huyện, thị, các doanh nghiệp, các cơ sở giáo dục, y tế, thể dục thể thao, văn hóa ngoài công lập thực hiện tốt Chỉ thị này .\/.\n      TM. UỶ BAN NHÂN DÂN TỈNH LẠNG SƠN\nCHỦ TỊCH\n  Đã ký\n  Đoàn Bá Nhiên\n "
    },
    {
        "Tên văn bản":"Quyết định 12\/2023\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/hatinh\/Pages\/vbpq-toanvan.aspx?ItemID=159308&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Sửa đổi, bổ sung một số điều của Quy chế phối hợp thực hiện liên thông các thủ tục hành chính: đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên địa bàn tỉnh Hà Tĩnh ban hành kèm theo Quyết định số 31\/2015\/QĐ-UBND ngày 29\/7\/2015 của UBND tỉnh",
        "PDF":"https:\/\/vbpl.vn\/hatinh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=159308",
        "Ban hành":"16\/02\/2023",
        "Hiệu lực":"28\/02\/2023",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nSửa đổi, bổ sung một số điều của Quy chế phối hợp thực hiện liên thông các thủ tục hành chính: đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên địa bàn tỉnh Hà Tĩnh ban hành kèm theo\nQuyết định số 31\/2015\/QĐ-UBND ngày 29\/7\/2015 của UBND tỉnh\n      1\/01\/clip_image001.gif\" width=\"150\" \/>\n      ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n  Căn cứ Luật Tổ chức chính quyền địa phương ngày 19\/6\/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22\/11\/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22\/6\/2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18\/6\/2020;\nCăn cứ Luật Cư trú ngày 13\/11\/2020;\nCăn cứ Thông tư số 04\/2020\/TT-BTP ngày 28\/5\/2020 của Bộ trưởng Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật Hộ tịch và Nghị định số 123\/2015\/NĐ-CP ngày 15\/11\/2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch;\nTheo đề nghị của Sở Tư pháp tại Tờ trình số 454\/TTr-STP ngày 13\/12\/2022 và ý kiến thẩm định của Sở Tư pháp tại Báo cáo số 432\/BC-STP ngày 02\/12\/2022.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy chế phối hợp thực hiện liên thông các thủ tục hành chính: đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên địa bàn tỉnh Hà Tĩnh ban hành kèm theo Quyết định số 31\/2015\/QĐ-UBND ngày 29\/7\/2015 của UBND tỉnh:\n1. Sửa đổi khoản 2 Điều 4 như sau:\n“2. Công an cấp xã thực hiện đăng ký thường trú cho trẻ em dưới 6 tuổi trên địa bàn.”\n2. Sửa đổi khoản 1 Điều 6 như sau:\n“1. Tờ khai đăng ký khai sinh, tờ khai thay đổi thông tin cư trú và tờ khai tham gia bảo hiểm y tế (theo quy định) do công chức Tư pháp - Hộ tịch cung cấp”.\n3. Sửa đổi khoản 2 Điều 8 như sau:\n“2. Trường hợp người có yêu cầu không có điều kiện trực tiếp đến UBND cấp xã để nộp hồ sơ thì có thể ủy quyền cho người khác thực hiện. Việc ủy quyền phải bằng văn bản được chứng thực theo quy định của pháp luật.\nTrường hợp người đi đăng ký khai sinh cho trẻ em là ông, bà, người thân thích khác theo quy định tại khoản 1 Điều 15 Luật Hộ tịch thì không phải có văn bản ủy quyền của cha, mẹ trẻ em, nhưng phải thống nhất với cha, mẹ trẻ em về các nội dung khai sinh”.\n4. Sửa đổi điểm a khoản 2 Điều 10 như sau:\n“a) Lập hồ sơ đăng ký thường trú bao gồm: bản sao Giấy khai sinh, Tờ khai thay đổi thông tin cư trú”.\n5. Sửa đổi Điều 14 như sau:\n“Miễn lệ phí đối với việc thực hiện liên thông các thủ tục hành chính quy định tại Điều 1 Quy chế này theo quy định của Luật Bảo hiểm y tế và Thông tư số 85\/2019\/TT-BTC ngày 29\/11\/2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương; Thông tư số 106\/2021\/TT-BTC ngày 26\/11\/2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85\/2019\/TT-BTC ngày 29\/11\/2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương và theo quy định của Hội đồng nhân dân tỉnh.”\n6. Sửa đổi Điều 18 như sau:\n“Điều 18. Văn phòng UBND tỉnh\n1. Tổ chức tập huấn nghiệp vụ cho cán bộ, công chức, viên chức thực hiện cơ chế một cửa, một cửa liên thông.\n2. Phối hợp với Sở Tư pháp và các cơ quan, đơn vị liên quan tổ chức triển khai, kiểm tra, đôn đốc, sơ kết việc thực hiện liên thông các thủ tục hành chính.”\nĐiều 2. Bãi bỏ một số nội dung của Quyết định số 31\/2015\/QĐ-UBND ngày 29\/7\/2015 của UBND tỉnh:\n1. Bãi bỏ khoản 3 Điều 6.\n2. Bãi bỏ nội dung “người được giao chuyển hồ sơ của UBND cấp xã có trách nhiệm kiểm tra các thông tin được ghi trong Sổ hộ khẩu và ký nhận vào sổ theo dõi giải quyết hộ khẩu” tại khoản 2 Điều 11.\nĐiều 3. Điều khoản thi hành\n1. Quyết định này có hiệu lực kể từ ngày 28 tháng 02 năm 2023.\n2. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở, Thủ trưởng các ban, ngành cấp tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n "
    },
    {
        "Tên văn bản":"Quyết định 27\/2022\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/haiphong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=155670&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"về Quy chế phối hợp thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi; Đăng ký khai tử, xóa đăng ký thường trú, hưởng chế độ tử tuất\/hỗ trợ chi phí mai táng\/hưởng mai táng phí trên địa bàn thành phố Hải Phòng",
        "PDF":"https:\/\/vbpl.vn\/haiphong\/Pages\/vbpq-van-ban-goc.aspx?ItemID=155670",
        "Ban hành":"23\/05\/2022",
        "Hiệu lực":"10\/06\/2022",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":""
    },
    {
        "Tên văn bản":"Quyết định 26\/2017\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/nghean\/Pages\/vbpq-toanvan.aspx?ItemID=169914&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Quy định mức hỗ trợ kinh phí đóng bảo hiểm y tế và chi phí cùng chi trả đối với thuốc kháng vi-rút HIV cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế trên địa bàn tỉnh nghệ an",
        "PDF":"https:\/\/vbpl.vn\/nghean\/Pages\/vbpq-van-ban-goc.aspx?ItemID=169914",
        "Ban hành":"24\/01\/2017",
        "Hiệu lực":"06\/02\/2017",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nQUY ĐỊNH MỨC HỖ TRỢ KINH PHÍ ĐÓNG BẢO HIỂM Y TẾ VÀ CHI PHÍ CÙNG CHI TRẢ ĐỐI VỚI THUỐC KHÁNG VI-RÚT HIV CHO NGƯỜI NHIỄM HIV\/AIDS CÓ THẺ BẢO HIỂM Y TẾ TRÊN ĐỊA BÀN TỈNH NGHỆ AN\nỦY BAN NHÂN DÂN TỈNH NGHỆ AN\nCăn cứ Luật tổ chức chính quyền địa phương ngày 19\/6\/2015;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22\/6\/2015;\nCăn cứ Luật bảo hiểm y tế ngày 14\/11\/2008;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13\/ 6\/2014;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15\/11\/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Quyết định số 2188\/QĐ-TTg ngày 15\/11\/2016 của Thủ tướng Chính phủ quy định việc thanh toán thuốc kháng vi- rút HIV được mua sắm tập trung cấp quốc gia, sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế và hỗ trợ người sử dụng thuốc kháng vi-rút HIV;\nXét đề nghị của Giám đốc Sở Y tế tại Tờ trình số 103\/TTr-SYT ngày 17\/01\/\/2017,\nQUYẾT ĐỊNH:\nÐiều 1. Phạm vi điều chỉnh\nQuyết định này quy định mức hỗ trợ kinh phí đóng bảo hiểm y tế và chi phí cùng chi trả đối với thuốc kháng vi rút HIV cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế (sau đây viết tắt là thẻ BHYT) trên địa bàn tỉnh Nghệ An.\nĐiều 2. Đối tượng áp dụng\n1. Người được cơ quan có thẩm quyền xác nhận bị nhiễm HIV\/AIDS có hộ khẩu thường trú trên địa bàn tỉnh Nghệ An và thuộc một trong những nhóm đối tượng sau:\na) Người thuộc hộ gia đình cận nghèo được ngân sách trung ương hỗ trợ một phần mức đóng bảo hiểm y tế quy định tại điểm c khoản 1 Điều 3 Nghị định số 105\/2014\/NĐ-CP ngày 15\/11\/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế và ngân sách tỉnh hỗ trợ theo khoản 1 Điều 2 Quyết định số 53\/2016\/QĐ-UBND ngày 31\/8\/2016 của UBND tỉnh quy định mức hỗ trợ đóng Bảo hiểm y tế cho người thuộc hộ gia đình cận nghèo trên địa bàn tỉnh Nghệ An giai đoạn 2016-2020;\nb) Học sinh, sinh viên; người thuộc hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình theo quy định tại khoản 2, khoản 3 Điều 3 Nghị định số 105\/2014\/NĐ-CP;\nc) Nhóm tham gia Bảo hiểm y tế theo hộ gia đình, trừ các đối tượng quy định tại khoản 1, 2, 3, 4 Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế năm 2014.\n2. Người bị nhiễm HIV\/AIDS điều trị thuốc ARV có thẻ bảo hiểm y tế và có mức cùng chi trả 5%, 20% tại các cơ sở khám bệnh, chữa bệnh bảo hiểm y tế.\nĐiều 3. Mức hỗ trợ và nguồn kinh phí\n1. Mức hỗ trợ\na) Hỗ trợ toàn bộ mức đóng bảo hiểm còn lại đối với đối tượng quy định tại điểm a, b khoản 1 Điều 2 Quyết định này;\nb) Hỗ trợ 100% chi phí đóng bảo hiểm y tế đối với đối tượng quy định tại điểm c khoản 1 Điều 2 Quyết định này;\nc) Hỗ trợ 100% chi phí cùng chi trả cho đối tượng quy định tại khoản 2 Điều 2 Quyết định này”.\n2. Nguồn kinh phí thực hiện\nĐược bố trí trong dự toán chi ngân sách tỉnh hàng năm và nguồn kết dư khám bệnh, chữa bệnh BHYT tại tỉnh Nghệ An (nếu có)\nÐiều 4. Phân công trách nhiệm.\n1. Sở Y tế.\na) Chỉ đạo trung tâm phòng chống HIV\/AIDS rà soát tổng hợp danh sách người nhiễm HIV\/AIDS chưa có thẻ BHYT trên địa bàn tỉnh đang được quản lý tại các cơ sở y tế, các Trung tâm thuộc ngành Lao động - Thương binh- Xã hội và các cơ sở khác; tổng hợp nhu cầu kinh phí hỗ trợ đóng BHYT cho người nhiễm HIV\/AIDS trình Sở Y tế để gửi Sở Tài chính thẩm định;\nb) Phối hợp với Bảo hiểm xã hội tỉnh xác định nguồn kết dư khám bệnh, chữa bệnh BHYT tại tỉnh Nghệ An (nếu có) để hỗ trợ kinh phí đóng bảo hiểm y tế cho người nhiễm HIV\/AIDS;\nc) Chỉ đạo Trung tâm phòng chống HIV\/AIDS phối hợp với các cơ sở y tế điều trị thuốc kháng vi-rút HIV cho người nhiễm HIV\/AIDS, cuối năm căn cứ quyết toán số lượng thuốc kháng vi- rút HIV mà các bệnh nhân có thẻ BHYT đã sử dụng tổng hợp chi phí cùng chi trả gửi về Sở Y tế để thanh quyết toán với Sở Tài chính theo quy định;\nd) Chủ trì phối hợp Bảo hiểm xã hội tỉnh; Sở Tài chính và Sở Lao động - Thương binh và Xã hội báo cáo kết quả thực hiện hàng năm kinh phí hỗ trợ đóng Bảo hiểm Y tế và chi phí cùng chi trả đối với thuốc kháng vi-rút HIV cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế trên địa bàn tỉnh trong phạm vi điều chỉnh của Quyết định này.\n2. Sở Lao động - Thương binh và Xã hội.\nChỉ đạo các trung tâm thuộc ngành Lao động - Thương binh- Xã hội quản lý tổng hợp danh sách người nhiễm HIV\/AIDS thuộc đối tượng áp dụng trong quyết định này gửi về Sở Y tế tổng hợp đề nghị hỗ trợ kinh phí đóng thẻ BHYT cho người nhiễm HIV\/AIDS theo quy định.\n3. Sở Tài chính\na) Trên cơ sở dự toán do Sở Y tế tổng hợp, tiến thành thẩm định dự toán kinh phí hỗ trợ đóng Bảo hiểm Y tế và chi phí cùng chi trả đối với thuốc kháng vi-rút HIV cho người nhiễm HIV\/AIDS có thẻ bảo hiểm y tế hằng năm từ nguồn ngân sách nhà nước; tổng hợp trình Ủy ban nhân dân tỉnh xem xét, quyết định;\nb) Bảo đảm và cấp kịp thời kinh phí hỗ trợ từ ngân sách nhà nước đối với người nhiễm HIV\/AIDS cho Quỹ BHYT theo Quyết định này.\n4. Bảo hiểm xã hội tỉnh\na) Chủ trì, phối hợp với Sở Y tế, Sở Tài chính, Sở Lao động - Thương binh và xã hội hướng dẫn thực hiện việc tham gia Bảo hiểm y tế đối với người nhiễm HIV\/AIDS;\nb) Bổ sung nội dung khám chữa bệnh cho người nhiễm HIV\/AIDS vào ký hợp đồng khám chữa bệnh BHYT hàng năm với các cơ sở khám chữa bệnh trên địa bàn; hướng dẫn công tác thanh quyết chi phí khám chữa bệnh cho người nhiễm HIV\/AIDS tại các cơ sở khám chữa bệnh.\nĐiều 5. Hiệu lực và trách nhiệm thi hành\nQuyết định này có hiệu lực thi hành kể từ ngày 06 tháng 02 năm 2017.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Y tế, Tài chính, Lao động -Thương binh và Xã hội; Giám đốc Bảo hiểm xã hội tỉnh; Giám đốc Kho bạc Nhà nước tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã; các tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n "
    },
    {
        "Tên văn bản":"Quyết định 42\/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/thanhphohochiminh\/Pages\/vbpq-toanvan.aspx?ItemID=115741&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy chế thực hiện liên thông thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi và đăng ký khai tử, xóa đăng ký thường trú trên địa bàn thành phố Hồ Chí Minh",
        "PDF":"https:\/\/vbpl.vn\/thanhphohochiminh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=115741",
        "Ban hành":"28\/10\/2016",
        "Hiệu lực":"07\/11\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nBan hành Quy chế thực hiện liên thông thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi và đăng ký khai tử, xóa đăng ký thường trú trên địa bàn thành phố Hồ Chí Minh\n____________________________\nỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Cư trú ngày 29 tháng 11 năm 2006 và Luật sửa đổi, bổ sung một số điều của Luật Cư trú ngày 20 tháng 6 năm 2013;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008 và Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Luật Hộ tịch ngày 20 tháng 11 năm 2014;\nCăn cứ Quyết định số 09\/2015\/QĐ-TTg ngày 25 tháng 3 năm 2015 của Thủ tướng Chính phủ về ban hành Quy chế thực hiện cơ chế một cửa, cơ chế một cửa liên thông tại cơ quan hành chính nhà nước ở địa phương;\nCăn cứ Thông tư liên tịch số 05\/2015\/TTLT-BTP-BCA-BYT ngày 15 tháng 02 năm 2015 của Bộ Tư pháp, Bộ Công an và Bộ Y tế hướng dẫn thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ trình số 8078\/STP-HT ngày 29 tháng 9 năm 2016.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế thực hiện liên thông thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi và liên thông thủ tục đăng ký khai tử, xóa đăng ký thường trú trên địa bàn thành phố Hồ Chí Minh.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký và thay thế các quyết định sau:\n- Quyết định số 07\/2013\/QĐ-UBND ngày 30 tháng 01 năm 2013 của Ủy ban nhân dân thành phố ban hành Quy chế phối hợp thực hiện liên thông nhóm thủ tục hành chính thuộc lĩnh vực hộ tịch, bảo hiểm y tế và hộ khẩu trên địa bàn thành phố Hồ Chí Minh;\n- Quyết định số 25\/2014\/QĐ-UBND ngày 22 tháng 7 năm 2014 của Ủy ban nhân dân thành phố sửa đổi, bổ sung một số điều của Quyết định 07\/2013\/QĐ-UBND.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở Tư pháp, Giám đốc Công an thành phố, Giám đốc Bảo hiểm xã hội thành phố, Thủ trưởng các Sở, ban, ngành thành phố, Chủ tịch Ủy ban nhân dân quận, huyện; Trưởng Công an quận, huyện; Giám đốc Bảo hiểm xã hội quận, huyện, Chủ tịch Ủy ban nhân dân các phường, xã, thị trấn chịu trách nhiệm thi hành Quyết định này.\/."
    },
    {
        "Tên văn bản":"Quyết định Quyết định số 03\/2016\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/dienbien\/Pages\/vbpq-toanvan.aspx?ItemID=100999&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy chế phối hợp thực hiện Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Điện Biên",
        "PDF":"https:\/\/vbpl.vn\/dienbien\/Pages\/vbpq-van-ban-goc.aspx?ItemID=100999",
        "Ban hành":"28\/03\/2016",
        "Hiệu lực":"07\/04\/2016",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"ỦY BAN NHÂN DÂN\nTỈNH ĐIỆN BIÊN\n________\n    Số: 03\/2016\/QĐ-UBND           \nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n__________________\nĐiện Biên, ngày  28  tháng  3  năm 2016\n  QUYẾT ĐỊNH\nBan hành Quy chế phối hợp thực hiện\nĐăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo\nhiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Điện Biên\n___________________\n ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\nCăn cứ Luật Tổ chức chính quyền địa phương số 77\/2015\/QH13 ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân số 31\/2004\/QH11 ngày 03 tháng 12 năm 2004;\nCăn cứ Luật hộ tịch số 60\/2014\/QH13 ngày 20 tháng 11 năm 2014;\nCăn cứ Luật Cư trú số 81\/2006\/QH11 ngày 29 tháng 11 năm 2006 và Luật sửa đổi, bổ sung một số điều của Luật Cư trú số 36\/2013\/QH13 ngày 20 tháng 6  năm 2013;\nCăn cứ Luật bảo hiểm y tế số 25\/2008\/QH12 ngày 14 tháng 11 năm 2008 và Luật sửa đổi, bổ sung một số điều của Luật bảo hiểm y tế số 46\/2014\/QH13 ngày 13 tháng 6 năm 2014;\nCăn cứ Nghị định số 31\/2014\/NĐ-CP ngày 18 tháng 4 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều và biện pháp thi hành Luật cư trú;\nCăn cứ Nghị định số 123\/2015\/NĐ-CP ngày 15 tháng 11 năm 2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật hộ tịch;\nCăn cứ Thông tư số 15\/2015\/TT-BTP ngày 16 tháng 11 năm 2015 của Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật hộ tịch và Nghị định số 123\/2015\/NĐ-CP ngày 15 tháng 11 năm 2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật hộ tịch;\nCăn cứ Thông tư số 35\/2014\/TT-BCA ngày 09 tháng 9 năm 2014 của Bộ Công an quy định chi tiết thi hành một số điều của Luật Cư trú và Nghị định số 31\/2014\/NĐ-CP ngày 18 tháng 4 năm 2014 quy định chi tiết thi hành một số điều và biện pháp thi hành Luật cư trú;\nCăn cứ Thông tư số 37\/2014\/TT-BYT ngày 17 tháng 11 năm 2014 của Bộ Y  tế hướng dẫn đăng ký khám, chữa bệnh ban đầu và chuyển tuyến khám, chữa bệnh bảo hiểm y tế do Bộ trưởng Bộ Y tế ban hành;\nCăn cứ Thông tư liên tịch số 41\/2014\/TTLT-BYT-BTC ngày 24 tháng 11 năm 2014 của Bộ Y tế, Bộ Tài chính hướng dẫn thực hiện bảo hiểm y tế do Bộ trưởng Bộ Y tế - Bộ Tài chính ban hành;\nCăn cứ Thông tư liên tịch số 05\/2015\/TTLT-BTP-BCA-BYT ngày 15 tháng 5 năm 2015 của Bộ Tư pháp, Bộ Công an, Bộ Y tế hướng dẫn thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi;\nXét đề nghị của Giám đốc Sở Tư pháp,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp thực hiện Đăng ký khai sinh, đăng ký thường trú, cấp thẻ Bảo hiểm y tế cho trẻ em dưới 06 tuổi trên địa bàn tỉnh Điện Biên.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các Sở, Ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn; các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành quyết định này.\/.\nNơi nhận:\n- Cục HTQTCT-BTP;\n-  Cục KTVB - Bộ Tư pháp;\n- TT tỉnh ủy; HĐND tỉnh;\n- Đoàn ĐBQH& HĐND tỉnh;\n-  Như Điều 3\n- Lưu VT, NC.\nTM. ỦY BAN NHÂN DÂN\n  CHỦ TỊCH\n\n\n(đã ký)\n    Mùa A Sơn\n \n     "
    },
    {
        "Tên văn bản":"Quyết định 51\/2015\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/thanhphohochiminh\/Pages\/vbpq-toanvan.aspx?ItemID=92858&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy trình thực hiện cấp thẻ bảo hiểm y tế cho các đối tượng bảo trợ xã hội tại cộng đồng trên địa bàn Thành phố Hồ Chí Minh",
        "PDF":"https:\/\/vbpl.vn\/thanhphohochiminh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=92858",
        "Ban hành":"13\/11\/2015",
        "Hiệu lực":"23\/11\/2015",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nBan hành Quy trình thực hiện cấp thẻ bảo hiểm y tế cho các đối tượng bảo trợ xã hội tại cộng đồng trên địa bàn Thành phố Hồ Chí Minh.\n____________________\nỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\nCăn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008 và Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15 tháng 11 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Nghị định số 136\/2013\/NĐ-CP ngày 21 tháng 10 năm 2013 của Chính phủ quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội;\nXét đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 20279\/TTr-SLĐTBXH-XH ngày 15 tháng 12 năm 2014, Tờ trình số 13242\/TTr-SLĐTBXH-XH ngày 06 tháng 7 năm 2015 và ý kiến của Sở Tư pháp tại Công văn số 6606\/STP-VB ngày 24 tháng 11 năm 2014, Công văn số 2881\/STP-KTrVB ngày 09 tháng 6 năm 2015,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy trình thực hiện cấp thẻ bảo hiểm y tế cho các đối tượng bảo trợ xã hội tại cộng đồng trên địa bàn Thành phố Hồ Chí Minh.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký và bãi bỏ Quyết định số 03\/2015\/QĐ-UBND ngày 13 tháng 01 năm 2015 của Ủy ban nhân dân Thành phố.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở Tài chính, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Sở Tư pháp, Giám đốc Bảo hiểm xã hội Thành phố, Thủ trưởng các đơn vị liên quan và Chủ tịch Ủy ban nhân dân các quận, huyện, phường, xã, thị trấn chịu trách nhiệm thi hành Quyết định này.\/. "
    },
    {
        "Tên văn bản":"Quyết định 31\/2015\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/hatinh\/Pages\/vbpq-toanvan.aspx?ItemID=73745&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"ban hành Quy chế phối hợp thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên địa bàn tỉnh Hà Tĩnh",
        "PDF":"https:\/\/vbpl.vn\/hatinh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=73745",
        "Ban hành":"29\/07\/2015",
        "Hiệu lực":"08\/08\/2015",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nBan hành Quy chế phối hợp thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế\n cho trẻ em dưới 6 tuổi trên địa bàn tỉnh Hà Tĩnh\n  ỦY BAN NHÂN DÂN TỈNH\n  Căn cứ Luật Tổ chức HĐND và UBND ngày 26\/11\/2003;\nCăn cứ Luật Ban hành văn bản QPPL của HĐND và UBND ngày 03\/12\/2008;\nCăn cứ Nghị định số 06\/2012\/NĐ-CP ngày 02\/02\/2012 sửa đổi, bổ sung một số điều của các Nghị định về hộ tịch, hôn nhân và gia đình và chứng thực;\nCăn cứ Thông tư liên tịch số 05\/2015\/TTLT-BTP-BCA-BYT ngày 15\/5\/2015 của Bộ Tư pháp, Bộ Công an, Bộ Y tế hướng dẫn thực hiện liên thông các thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi; Thông tư số 02\/2014\/TT-BTC của Bộ Tài chính ngày 02\/01\/2014 hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nThực hiện Quyết định số 1299\/QĐ-TTg ngày 04\/8\/2014 của Thủ tướng Chính phủ phê duyệt Đề án thực hiện liên thông các thủ tục hành chính đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi;\nXét đề nghị của Giám đốc Sở Tư pháp tại Tờ trình số 1172\/TTr-STP ngày 20\/7\/2015,\nQUYẾT ĐỊNH:\n  Điều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên địa bàn tỉnh Hà Tĩnh.\nĐiều 2. Quyết định này có hiệu lực sau 10 ngày, kể từ ngày ban hành.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở, ngành: Tư pháp, Nội vụ, Tài chính, Y tế, Bảo hiểm xã hội tỉnh, Công an tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã; Chủ tịch UBND các xã, phường, thị trấn và Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này.\/.\n  Nơi nhận:\n- Như Điều 2;\n- Cục Kiểm soát TTHC - Bộ Tư pháp;\n- Cục Hộ tịch, QT, chứng thực - Bộ Tư pháp;\n- Đ\/c Bí thư Tỉnh ủy; TT HĐND tỉnh;\n- Chủ tịch, các PCT UBND tỉnh;\n- Ban Pháp chế HĐND tỉnh;\n- Các PVP UBND tỉnh;\n- Lưu: VT, TH, VX1, NC1;\n- Gửi:\n+ Bản giấy: TW, TU, HĐND tỉnh, UBND tỉnh;\n   các Sở: TP, NV, TC, Y tế; CA, BHXH tỉnh (25b);\n+ Điện tử: TP còn lại.\nơ\n  TM. ỦY BAN NHÂN DÂN\nKT. CHỦ TỊCH\nPHÓ CHỦ TỊCH\n    (đã ký)\n     Nguyễn Hồng Lĩnh\n                                          ỦY BAN NHÂN DÂN\nTỈNH HÀ TĨNH\n   \nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n  QUY CHẾ\nPhối hợp thực hiện liên thông các thủ tục hành chính:\nđăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho\n trẻ em dưới 6 tuổi trên địa bàn tỉnh Hà Tĩnh\n(Ban hành kèm theo Quyết định số 3146\/2014\/Q%C4%90-UBND&SearchIn=Title%2cTitle1&IsRec=1\" target=\"_blank\">\/2015\/QĐ-UBND\nngày 29\/7\/2015 của UBND tỉnh)\n    Chương I\nQUY ĐỊNH CHUNG\n  Điều 1. Phạm vi điều chỉnh\nQuy chế này quy định quy trình và trách nhiệm phối hợp giữa các cơ quan có liên quan trong việc thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế (BHYT) cho trẻ em dưới 6 tuổi hoặc đăng ký khai sinh, cấp thẻ BHYT cho trẻ em dưới 6 tuổi (sau đây gọi là liên thông các thủ tục hành chính) trên địa bàn tỉnh Hà Tĩnh.\nĐiều 2. Đối tượng áp dụng\n1. Cá nhân có yêu cầu giải quyết liên thông các thủ tục hành chính quy định tại Điều 1 Quy chế này.\n2. Các cơ quan thực hiện liên thông các thủ tục hành chính quy định tại Điều 4 Quy chế này.\n3. Các cơ quan, tổ chức, cá nhân có liên quan trong quá trình thực hiện liên thông các thủ tục hành chính.\nĐiều 3. Nguyên tắc thực hiện liên thông các thủ tục hành chính\n1. Cá nhân có quyền lựa chọn áp dụng hoặc không áp dụng thực hiện liên thông các thủ tục hành chính. Trường hợp cá nhân lựa chọn không áp dụng quy trình liên thông, việc thực hiện từng thủ tục theo quy định pháp luật hiện hành.\n2. Khi phối hợp giải quyết phải tuân thủ quy định pháp luật và Quy chế này.\n3. Tạo điều kiện thuận lợi cho cá nhân có yêu cầu; bảo đảm giải quyết kịp thời, đúng thời hạn theo quy định trên tinh thần cải cách thủ tục hành chính.\nĐiều 4. Cơ quan thực hiện liên thông các thủ tục hành chính\n1. UBND cấp xã thực hiện đăng ký khai sinh.\n2. Cơ quan đăng ký cư trú:\na) Công an xã, thị trấn đăng ký thường trú cho trẻ em dưới 6 tuổi trên địa bàn xã, thị trấn của huyện;\nb) Công an thị xã, thành phố đăng ký thường trú cho trẻ em dưới 6 tuổi trên địa bàn thị xã, thành phố.\n3. Bảo hiểm xã hội cấp huyện cấp thẻ BHYT (sau đây gọi tắt là Bảo hiểm xã hội).\n4. Các cơ quan quy định tại các Khoản 1, 2, 3 Điều này phải cùng thuộc địa bàn một huyện, thành phố, thị xã.\nĐiều 5. Trách nhiệm thực hiện liên thông các thủ tục hành chính\n1. UBND cấp xã là đầu mối tiếp nhận hồ sơ và trả kết quả thực hiện liên thông các thủ tục hành chính, chịu trách nhiệm về tính đầy đủ và hợp lệ của hồ sơ.\n2. Cơ quan đăng ký cư trú và Bảo hiểm xã hội chịu trách nhiệm giải quyết thủ tục hành chính thuộc thẩm quyền.\n    Chương II\nQUY TRÌNH VÀ TRÁCH NHIỆM PHỐI HỢP\n THỰC HIỆN LIÊN THÔNG CÁC THỦ TỤC HÀNH CHÍNH\n      Điều 6. Hồ sơ thực hiện liên thông các thủ tục hành chính đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế\nHồ sơ bao gồm:\n1.Tờ khai đăng ký khai sinh, Phiếu báo thay đổi hộ khẩu, nhân khẩu và Tờ khai tham gia BHYT (theo mẫu quy định) do công chức Tư pháp - Hộ tịch cung cấp.\n2. Bản chính Giấy chứng sinh do cơ sở y tế nơi trẻ em sinh ra cấp; trường hợp trẻ em sinh ra ngoài cơ sở y tế thì giấy chứng sinh được thay bằng văn bản xác nhận của người làm chứng; trường hợp không có người làm chứng thì người đi khai sinh phải làm giấy cam đoan về việc sinh là có thực. Đối với trường hợp trẻ em bị bỏ rơi thì nộp biên bản về việc trẻ em bị bỏ rơi thay cho giấy chứng sinh.\nTrường hợp đăng ký khai sinh cho trẻ em sinh ra do mang thai hộ thì nộp thêm văn bản chứng minh việc mang thai hộ theo quy định của pháp luật.\n3. Bản chính Sổ hộ khẩu.\nTrường hợp trẻ em có cha, mẹ nhưng không đăng ký thường trú cùng cha, mẹ mà đăng ký thường trú cùng với người khác thì phải có ý kiến bằng văn bản của cha, mẹ, có xác nhận của UBND cấp xã; ý kiến đồng ý của chủ hộ và Sổ hộ khẩu của chủ hộ.\nĐiều 7. Hồ sơ thực hiện liên thông các thủ tục hành chính đăng ký khai sinh, cấp thẻ bảo hiểm y tế\nHồ sơ bao gồm:\n1. Tờ khai đăng ký khai sinh và Tờ khai tham gia BHYT (theo mẫu quy định) do công chức Tư pháp - Hộ tịch cung cấp.\n2. Bản chính Giấy chứng sinh do cơ sở y tế nơi trẻ em sinh ra cấp; trường hợp trẻ em sinh ra ngoài cơ sở y tế thì giấy chứng sinh được thay bằng văn bản xác nhận của người làm chứng; trường hợp không có người làm chứng thì người đi khai sinh phải làm giấy cam đoan về việc sinh là có thực. Đối với trường hợp trẻ em bị bỏ rơi thì nộp biên bản về việc trẻ em bị bỏ rơi thay cho giấy chứng sinh.\nTrường hợp đăng ký khai sinh cho trẻ em sinh ra do mang thai hộ thì nộp thêm văn bản chứng minh việc mang thai hộ theo quy định của pháp luật.\n  Điều 8. Nộp hồ sơ thực hiện liên thông các thủ tục hành chính\n1. Người có yêu cầu nộp 01 bộ hồ sơ theo quy định tại Điều 6, Điều 7 Quy chế này tại UBND cấp xã.\n2. Trường hợp người có yêu cầu không có điều kiện trực tiếp đến UBND cấp xã để nộp hồ sơ thì có thể ủy quyền cho người khác thực hiện. Việc ủy quyền phải bằng văn bản được công chứng hoặc chứng thực hợp lệ.\nTrường hợp người được ủy quyền là ông, bà, cha, mẹ, con, vợ, chồng, anh, chị, em ruột của người ủy quyền thì không cần phải có văn bản ủy quyền nhưng phải có giấy tờ chứng minh về mối quan hệ nêu trên.\nĐiều 9. Tiếp nhận hồ sơ\n1. Công chức Tư pháp - Hộ tịch UBND cấp xã tiếp nhận, kiểm tra hồ sơ và hướng dẫn người dân lựa chọn, đăng ký nơi khám chữa bệnh ban đầu theo danh sách do Bảo hiểm xã hội cung cấp được niêm yết tại UBND xã.\n2. Trường hợp hồ sơ đúng quy định thì công chức Tư pháp - Hộ tịch có trách nhiệm tiếp nhận hồ sơ, viết giấy nhận hồ sơ và hẹn trả kết quả cho người dân.\n3. Trường hợp yêu cầu không thuộc thẩm quyền giải quyết của UBND xã thì công chức Tư pháp - Hộ tịch có trách nhiệm giải thích, hướng dẫn người dân đến cơ quan có thẩm quyền theo quy định.\nĐiều 10. Thực hiện đăng ký khai sinh, lập và chuyển hồ sơ\n1. Sau khi tiếp nhận hồ sơ, công chức Tư pháp - Hộ tịch thực hiện đăng ký khai sinh trong ngày; trường hợp hồ sơ tiếp nhận sau 15 giờ mà không giải quyết được trong ngày thì giải quyết trong ngày làm việc tiếp theo.\n2. Sau khi đăng ký khai sinh, UBND cấp xã có trách nhiệm:\na) Lập hồ sơ đăng ký thường trú, bao gồm: Bản sao Giấy khai sinh, Phiếu báo thay đổi hộ khẩu, nhân khẩu và Sổ hộ khẩu.\nb) Lập hồ sơ cấp thẻ BHYT, bao gồm: Tờ khai tham gia BHYT và Danh sách đề nghị cấp thẻ BHYT cho trẻ em dưới 6 tuổi.\nc) Chuyển hồ sơ cho cơ quan đăng ký cư trú và Bảo hiểm xã hội. Tùy điều kiện thực tế, UBND cấp xã có thể chuyển trước thông tin của trẻ em đến Bảo hiểm xã hội thông qua mạng điện tử.\nĐiều 11. Giải quyết đăng ký thường trú\n1. Ngay sau khi tiếp nhận hồ sơ do UBND cấp xã chuyển đến, cơ quan đăng ký cư trú kiểm tra tính đầy đủ, hợp lệ của hồ sơ.\n2. Trong thời hạn 07 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan đăng ký cư trú thực hiện đăng ký thường trú và trả kết quả cho UBND cấp xã. Người được giao chuyển hồ sơ của UBND cấp xã có trách nhiệm kiểm tra các thông tin được ghi trong Sổ hộ khẩu và ký nhận vào sổ theo dõi giải quyết hộ khẩu.\n3.Trường hợp hồ sơ chưa đúng quy định thì ngay sau khi tiếp nhận, cơ quan đăng ký cư trú thông báo cho UBND cấp xã để hoàn thiện hồ sơ theo quy định.\n4. Trường hợp hồ sơ không đủ điều kiện đăng ký thường trú thì cơ quan đăng ký cư trú có văn bản trả lời kèm theo hồ sơ trả lại cho UBND cấp xã trong thời hạn 01 ngày, kể từ ngày nhận hồ sơ.\nĐiều 12. Cấp thẻ bảo hiểm y tế\n1. Bảo hiểm xã hội có trách nhiệm cung cấp danh sách cơ sở khám chữa bệnh ban đầu để niêm yết công khai tại UBND cấp xã.\n2. Ngay sau khi tiếp nhận hồ sơ do UBND cấp xã chuyển đến, Bảo hiểm xã hội có trách nhiệm kiểm tra hồ sơ.\nTrong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Bảo hiểm xã hội cấp thẻ BHYT và chuyển cho UBND cấp xã tại Bộ phận một cửa của Bảo hiểm xã hội hoặc bằng các hình thức khác phù hợp.\nTrường hợp hồ sơ chưa đúng quy định thì ngay sau khi nhận được hồ sơ, Bảo hiểm xã hội thông báo cho UBND cấp xã biết để hoàn thiện hồ sơ.\nĐiều 13. Thời hạn hoàn thiện hồ sơ\nSau khi nhận được thông báo của cơ quan đăng ký cư trú, cơ quan Bảo hiểm xã hội về việc hồ sơ chưa đúng quy định, trong thời hạn 01 ngày làm việc, công chức tư pháp - hộ có trách nhiệm kiểm tra, xem xét, tự hoàn thiện hồ sơ hoặc liên hệ với người dân để yêu cầu hoàn thiện hồ sơ; sau đó, chuyển lại hồ sơ cho cơ quan đăng ký thường trú, Bảo hiểm xã hội.\nĐiều 14. Lệ phí\nMiễn lệ phí đối với việc thực hiện liên thông thực hiện các thủ tục hành chính quy định tại Điều 1 Quy chế này theo quy định của Luật Bảo hiểm y tế và Thông tư số 02\/2014\/TT-BTC của Bộ Tài chính ngày 02\/01\/2014 hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của HĐND tỉnh, thành phố trực thuộc Trung ương.\nĐiều 15. Thời hạn thực hiện\n1. Thời hạn được tính từ ngày UBND cấp xã tiếp nhận hồ sơ, giao giấy nhận hồ sơ và hẹn trả kết quả cho người dân; trường hợp chưa có kết quả giải quyết đúng ngày hẹn do phải hoàn thiện hồ sơ, UBND cấp xã có trách nhiệm thông báo cho người dân biết và hẹn lại ngày trả kết quả.\n2. Thời hạn cụ thể như sau:\na) Thời hạn thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ BHYT cho trẻ em dưới 6 tuổi không quá 10 ngày làm việc.\nb) Thời hạn thực hiện liên thông các thủ tục hành chính: Đăng ký khai sinh, cấp thẻ BHYT cho trẻ em dưới 6 tuổi không quá 08 ngày làm việc.\nc) Trường hợp hồ sơ chưa đúng quy định mà UBND cấp xã phải hoàn thiện hồ sơ theo yêu cầu của cơ quan đăng ký cư trú, Bảo hiểm xã hội thì thời hạn giải quyết được kéo dài thêm không quá 01 ngày làm việc.\nd) Đối với các xã cách xa trụ sở Bảo hiểm xã hội hoặc cơ quan đăng ký cư trú từ 50 km trở lên, giao thông đi lại khó khăn, chưa được kết nối Internet thì thời hạn trả kết quả được kéo dài thêm nhưng không quá 03 ngày làm việc.\nĐiều 16. Trả kết quả thực hiện liên thông các thủ tục hành chính\nNgười đã nộp hồ sơ đến UBND cấp xã để nhận kết quả. Trường hợp có yêu cầu nhận kết quả qua dịch vụ chuyển phát thì đăng ký với UBND cấp xã và phải trả phí dịch vụ chuyển phát.\nTrường hợp có yêu cầu nhận kết quả từng loại thủ tục trực tiếp tại cơ quan có thẩm quyền giải quyết thì khi nộp hồ sơ tại UBND cấp xã phải yêu cầu cụ thể để ghi vào phiếu hẹn.\n  Chương III\nTRÁCH NHIỆM THỰC HIỆN\n  Điều 17. Sở Tư pháp\nChủ trì, phối hợp với các cơ quan, đơn vị liên quan:\n1. Tổ chức triển khai thực hiện liên thông các thủ tục hành chính trên địa bàn tỉnh;\n2. Hướng dẫn nghiệp vụ cho cán bộ, công chức, viên chức thực hiện liên thông các thủ tục hành chính.\n3. Đôn đốc, kiểm tra, xem xét giải quyết kịp thời các khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện liên thông các thủ tục hành chính.\n4. Báo cáo định kỳ hoặc đột xuất theo yêu cầu của cơ quan có thẩm quyền.\n5. Tổ chức sơ kết việc thực hiện liên thông các thủ tục hành chính.\nĐiều 18. Sở Nội vụ\n1. Tổ chức hướng dẫn cho đội ngũ công chức, viên chức thực hiện cơ chế một cửa liên thông các thủ tục hành chính trên địa bàn tỉnh.\n2. Phối hợp với Sở Tư pháp và các cơ quan, đơn vị liên quan tổ chức triển khai, kiểm tra, đôn đốc, sơ kết việc thực hiện liên thông các thủ tục hành chính.\nĐiều 19. Sở Tài chính\nChủ trì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu bố trí kinh phí tổ chức thực hiện liên thông các thủ tục hành chính.\nĐiều 20. Công an tỉnh, Bảo hiểm xã hội tỉnh, Sở Y tế\n1. Chỉ đạo, hướng dẫn chuyên môn nghiệp vụ trong phạm vi ngành, lĩnh vực để bảo đảm Quy chế được triển khai thực hiện nghiêm túc, thống nhất và hiệu quả.\n2. Phối hợp với Sở Tư pháp và các cơ quan, đơn vị liên quan trong việc tổ chức triển khai, kiểm tra, đôn đốc, sơ kết việc thực hiện liên thông các thủ tục hành chính.\nĐiều 21. Ủy ban nhân dân cấp huyện\n1. Chỉ đạo, hướng dẫn nghiệp vụ cho cán bộ, công chức thực hiện liên thông các thủ tục hành chính trên địa bàn.\n2. Kiểm tra, xem xét giải quyết kịp thời các khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện ở địa phương.\n3. Tạo điều kiện về kinh phí, cơ sở vật chất để thực hiện liên thông các thủ tục hành chính phù hợp với điều kiện ngân sách của địa phương.\n4. Báo cáo định kỳ hoặc đột xuất theo yêu cầu của cơ quan có thẩm quyền.\nĐiều 22. Cơ quan đăng ký cư trú và Bảo hiểm xã hội cấp huyện\n1. Thông qua UBND cấp xã để yêu cầu cá nhân bổ sung hồ sơ nếu hồ sơ chưa đúng quy định.\n2. Xem xét, giải quyết việc đăng ký thường trú, cấp thẻ bảo hiểm y tế theo quy định.\n3. Giải quyết khiếu nại của cá nhân và xử lý các vướng mắc liên quan đến đăng ký thường trú, cấp thẻ bảo hiểm y tế.\nĐiều 23. Ủy ban nhân dân cấp xã\n1. Triển khai thực hiện liên thông các thủ tục hành chính tại địa phương.\n2. Trang bị cơ sở vật chất, bố trí và hỗ trợ cho công chức thực hiện phù hợp với điều kiện ngân sách của địa phương.\n3. Niêm yết công khai tại trụ sở các thủ tục hành chính liên thông do UBND tỉnh công bố và danh sách cơ sở khám chữa bệnh ban đầu do cơ quan Bảo hiểm xã hội cung cấp.\n4. Kịp thời phản ánh với UBND cấp huyện các khó khăn, vướng mắc phát sinh trong quá trình thực hiện để được xem xét, hướng dẫn giải quyết.\n5. Báo cáo định kỳ (trước ngày 15\/6 đối với báo cáo 6 tháng, trước ngày 15\/12 đối với báo cáo năm) hoặc đột xuất theo yêu cầu của cơ quan có thẩm quyền.\n Điều 24. Kinh phí thực hiện liên thông các thủ tục hành chính\n1. Kinh phí do ngân sách nhà nước bảo đảm và các nguồn khác (nếu có) theo quy định của pháp luật.\n2. Hàng năm, các cơ quan, đơn vị xây dựng dự toán kinh phí thực hiện liên thông các thủ tục hành chính để tổng hợp vào dự toán kinh phí của cơ quan, đơn vị gửi cơ quan tài chính tổng hợp, trình cấp có thẩm quyền bố trí kinh phí thực hiện; đồng thời có thể huy động nguồn tài trợ của các tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật.\nTrong quá trình triển khai thực hiện, trường hợp có khó khăn, vướng mắc, các Sở, ngành, địa phương kịp thời phản ánh về Sở Tư pháp để tổng hợp, báo cáo UBND tỉnh xem xét, quyết định.\/.\n    TM. ỦY BAN NHÂN DÂN\nKT. CHỦ TỊCH\nPHÓ CHỦ TỊCH\n      (đã ký)\n        Nguyễn Hồng Lĩnh\n "
    },
    {
        "Tên văn bản":"Quyết định 03\/2015\/QĐ-UBND",
        "Link chi tiết":"https:\/\/vbpl.vn\/thanhphohochiminh\/Pages\/vbpq-toanvan.aspx?ItemID=72264&Keyword=th%E1%BA%BB%20b%E1%BA%A3o%20hi%E1%BB%83m%20y%20t%E1%BA%BF",
        "Mô tả":"Ban hành Quy trình thực hiện cấp thẻ bảo hiểm y tế cho các đối tượng bảo trợ xã hội tại cộng đồng trên địa bàn Thành phố Hồ Chí Minh.",
        "PDF":"https:\/\/vbpl.vn\/thanhphohochiminh\/Pages\/vbpq-van-ban-goc.aspx?ItemID=72264",
        "Ban hành":"13\/01\/2015",
        "Hiệu lực":"01\/04\/2015",
        "Trạng thái":"Hết hiệu lực toàn bộ",
        "Nội dung":"QUYẾT ĐỊNH\nBan hành Quy trình thực hiện cấp thẻ bảo hiểm y tế cho các đối tượng bảo trợ xã hội tại cộng đồng trên địa bàn Thành phố Hồ Chí Minh.\n_________________\nỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\nCăn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008 và Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Nghị định số 105\/2014\/NĐ-CP ngày 15 tháng 11 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Nghị định số 136\/2013\/NĐ-CP ngày 21 tháng 10 năm 2013 của Chính phủ quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội;\nCăn cứ Thông tư liên tịch số 24\/2010\/TTLT-BLĐTBXH-BTC ngày 18 tháng 8 năm 2010 của liên Bộ Lao động - Thương binh và Xã hội, Bộ Tài chính về hướng dẫn thi hành một số điều của Nghị định số 67\/2007\/NĐ-CP ngày 13 tháng 4 năm 2007 của Chính phủ về chính sách trợ giúp các đối tượng bảo trợ xã hội và Nghị định số 13\/2010\/NĐ-CP ngày 27 tháng 02 năm 2010 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 67\/2007\/NĐ-CP;\nXét đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 20279\/TTr-SLĐTBXH-XH ngày 15 tháng 12 năm 2014 và ý kiến của Sở Tư pháp tại Công văn số 6606\/STP-VB ngày 24 tháng 11 năm 2014,\nQUYẾT ĐỊNH\nĐiều 1. Ban hành kèm theo Quyết định này Quy trình thực hiện cấp thẻ bảo hiểm y tế cho các đối tượng bảo trợ xã hội tại cộng đồng trên địa bàn Thành phố Hồ Chí Minh.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 01 tháng 4 năm 2015.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Sở Tư pháp, Giám đốc Sở Tài chính, Giám đốc Bảo hiểm xã hội Thành phố, Thủ trưởng các đơn vị liên quan và Chủ tịch Ủy ban nhân dân các quận, huyện, phường, xã, thị trấn chịu trách nhiệm thi hành Quyết định này.\/."
    }
]