[
    {
        "Tên văn bản": "Luật 48/2014/QH13",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36824&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Luật Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=36824",
        "Ban hành": "17/06/2014",
        "Hiệu lực": "01/01/2015",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Luật 48/2014/QH13_Điều_1",
        "content": "Điều 1\nSửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa:\n1. Sửa đổi, bổ sung khoản 1; bổ sung khoản 28 và khoản 29 Điều 3 như sau:\n“1. Hoạt động giao thông đường thủy nội địa gồm hoạt động của người, phương tiện tham gia giao thông vận tải trên đường thủy nội địa; quy hoạch phát triển, xây dựng, khai thác, bảo vệ kết cấu hạ tầng giao thông đường thủy nội địa; tìm kiếm, cứu nạn, cứu hộ giao thông đường thủy nội địa và quản lý nhà nước về giao thông đường thủy nội địa.”\n“28. Chủ phương tiện là tổ chức, cá nhân sở hữu phương tiện.\n29. Tai nạn giao thông đường thủy nội địa là tai nạn xảy ra trên đường thủy nội địa, trong vùng nước cảng, bến thủy nội địa do đâm va hoặc sự cố liên quan đến phương tiện, tàu biển, tàu cá gây thiệt hại về người, tài sản, cản trở hoạt động giao thông hoặc gây ô nhiễm môi trường.”\n2. Sửa đổi, bổ sung khoản 3 Điều 4 như sau:\n“3. Phát triển giao thông đường thủy nội địa phải phù hợp với quy hoạch phát triển giao thông vận tải và bảo đảm quốc phòng, an ninh.\nPhát triển kết cấu hạ tầng giao thông vận tải đường thủy nội địa theo hướng hiện đại, đồng bộ về luồng, tuyến, cảng, bến, công nghệ quản lý, xếp dỡ hàng hoá; bảo đảm an toàn giao thông, phòng, chống thiên tai, bảo vệ môi trường và ứng phó với biến đổi khí hậu.\nPhát triển vận tải đường thủy nội địa phải kết nối đồng bộ với các phương thức vận tải khác.”\n3. Bổ sung khoản 5a vào sau khoản 5; sửa đổi, bổ sung khoản 8 Điều 8 như sau:\n“5a. Giao phương tiện cho người không đủ điều kiện điều khiển phương tiện tham gia giao thông đường thủy nội địa.”\n“8. Thuyền viên, người lái phương tiện đang làm việc trên phương tiện mà trong máu có nồng độ cồn vượt quá 50 miligam/100 mililít máu hoặc 0,25 miligam/1lít khí thở hoặc sử dụng chất kích thích khác mà luật cấm sử dụng.”\n4. Sửa đổi, bổ sung khoản 1 Điều 9 như sau:\n“1. Kết cấu hạ tầng giao thông đường thủy nội địa gồm đường thủy nội địa; hành lang bảo vệ luồng; cảng, bến thủy nội địa; khu neo đậu ngoài cảng; kè, đập giao thông, báo hiệu đường thủy nội địa và các công trình phụ trợ khác.”\n5. Sửa đổi, bổ sung Điều 13 như sau:\n“Điều 13. Cảng, bến thủy nội địa\n1. Cảng thủy nội địa được quy định như sau:\na) Cảng thủy nội địa là hệ thống công trình được xây dựng để phương tiện, tàu biển neo đậu, xếp dỡ hàng hoá, đón trả hành khách và thực hiện dịch vụ hỗ trợ khác. Cảng thủy nội địa có vùng đất cảng và vùng nước cảng.\nVùng đất cảng được giới hạn để xây dựng cầu cảng, kho, bãi, nhà xưởng, trụ sở, cơ sở dịch vụ, hệ thống giao thông, thông tin liên lạc, điện, nước, lắp đặt thiết bị và công trình phụ trợ khác.\nVùng nước cảng được giới hạn để thiết lập vùng nước trước cầu cảng, vùng quay trở, khu neo đậu, khu chuyển tải, khu hạ tải, khu tránh bão;\nb) Cảng thủy nội địa gồm cảng tổng hợp, cảng hàng hóa, cảng hành khách, cảng chuyên dùng và được phân thành cảng loại I, loại II, loại III.\n2. Bến thủy nội địa là công trình độc lập có quy mô nhỏ, gồm vùng đất và vùng nước trước bến để phương tiện neo đậu, xếp dỡ hàng hoá, đón trả hành khách và thực hiện dịch vụ hỗ trợ khác. Bến thủy nội địa gồm bến hàng hóa, bến hành khách, bến tổng hợp, bến khách ngang sông, bến chuyên dùng.\n3. Việc xây dựng cảng, bến thủy nội địa phải phù hợp với quy hoạch phát triển kết cấu hạ tầng giao thông đường thủy nội địa và tuân thủ quy định của pháp luật có liên quan.\nTổ chức, cá nhân có nhu cầu xây dựng cảng, bến thủy nội địa phải có ý kiến chấp thuận bằng văn bản của cơ quan quản lý nhà nước có thẩm quyền về giao thông đường thủy nội địa.\n4. Bộ trưởng Bộ Giao thông vận tải, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an căn cứ vào quy mô và phạm vi ảnh hưởng của cảng thủy nội địa thuộc thẩm quyền quản lý của mình, quy định tiêu chí phân loại cảng, công bố danh mục cảng thủy nội địa; phân cấp kỹ thuật, quy định tiêu chuẩn cấp kỹ thuật của cảng thủy nội địa và tiêu chuẩn của bến thủy nội địa.”\n6. Bổ sung điểm e vào khoản 3 Điều 15 như sau:\n“e) Chủ công trình thủy lợi, thủy điện hoặc đại diện chủ công trình thủy lợi, thủy điện khi vận hành công trình phải thông báo với cơ quan quản lý nhà nước có thẩm quyền về giao thông đường thủy nội địa theo quy định của pháp luật.”\n7. Sửa đổi, bổ sung Điều 24 như sau:\n“Điều 24. Điều kiện hoạt động của phương tiện\n1. Đối với phương tiện không có động cơ trọng tải toàn phần trên 15 tấn, phương tiện có động cơ tổng công suất máy chính trên 15 sức ngựa, phương tiện có sức chở trên 12 người khi hoạt động trên đường thủy nội địa phải bảo đảm các điều kiện sau:\na) Đạt tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường theo quy định tại khoản 3 và khoản 4 Điều 26 của Luật này;\nb) Có giấy chứng nhận đăng ký phương tiện thủy nội địa, giấy chứng nhận an toàn kỹ thuật và bảo vệ môi trường; kẻ hoặc gắn số đăng ký, vạch dấu mớn nước an toàn, ghi số lượng người được phép chở trên phương tiện;\nc) Có đủ định biên thuyền viên và danh bạ thuyền viên theo quy định.\n2. Đối với phương tiện có động cơ tổng công suất máy chính từ 5 sức ngựa đến 15 sức ngựa hoặc có sức chở từ 5 người đến 12 người khi hoạt động trên đường thủy nội địa phải bảo đảm điều kiện quy định tại điểm a và điểm b khoản 1 Điều này.\n3. Đối với phương tiện không có động cơ trọng tải toàn phần từ 1 tấn đến 15 tấn hoặc có sức chở từ 5 người đến 12 người, phương tiện có động cơ công suất máy chính dưới 5 sức ngựa hoặc có sức chở dưới 5 người khi hoạt động trên đường thủy nội địa phải có giấy chứng nhận đăng ký phương tiện thủy nội địa và bảo đảm điều kiện an toàn như sau:\na) Thân phương tiện phải chắc chắn, không bị rò nư­ớc vào bên trong; phương tiện phải thắp một đèn có ánh sáng trắng ở nơi dễ nhìn nếu hoạt động vào ban đêm; ph­ương tiện chở ngư­ời phải có đủ chỗ cho ngư­ời ngồi cân bằng trên ph­ương tiện và có đủ áo phao hoặc dụng cụ cứu sinh cho số ng­ười đư­ợc phép chở trên ph­ương tiện;\nb) Máy lắp trên ph­ương tiện phải chắc chắn, an toàn, dễ khởi động và hoạt động ổn định;\nc) Phương tiện phải được kẻ hoặc gắn số đăng ký, ghi số lượng người được phép chở trên phương tiện;\nd) Ph­ương tiện phải được sơn vạch dấu mớn nước an toàn và khi chở người, chở hàng không được ngập qua vạch dấu mớn nước an toàn. Dấu mớn nước an toàn của ph­ương tiện đ­ược sơn một vạch có màu khác với màu sơn mạn phương tiện; vạch sơn có chiều rộng 25 milimét, chiều dài 250 milimét nằm ngang trên hai bên mạn tại vị trí giữa của chiều dài lớn nhất của phương tiện; mép trên của vạch sơn cách mép mạn 100 milimét đối với phương tiện chở hàng, cách mép mạn 200 milimét đối với phư­ơng tiện chở người.\n4. Đối với phương tiện thô sơ có trọng tải toàn phần dưới 1 tấn hoặc sức chở dưới 5 người hoặc bè khi hoạt động trên đường thủy nội địa phải bảo đảm điều kiện an toàn quy định tại điểm a khoản 3 Điều này.\n5. Phương tiện phải bảo đảm còn niên hạn sử dụng theo quy định của Chính phủ.”\n8. Sửa đổi, bổ sung khoản 3 Điều 25 như sau:\n“3. Phương tiện phải đăng ký lại trong các trường hợp sau:\na) Chuyển quyền sở hữu;\nb) Thay đổi tên, tính năng kỹ thuật;\nc) Trụ sở hoặc nơi đăng ký thường trú của chủ phương tiện chuyển sang đơn vị hành chính cấp tỉnh khác;\nd) Chuyển đăng ký từ cơ quan đăng ký khác sang cơ quan đăng ký phương tiện thủy nội địa.”\n9. Sửa đổi, bổ sung Điều 28 như sau:\n“Điều 28. Phương tiện nhập khẩu\nPhương tiện nhập khẩu phải bảo đảm tiêu chuẩn về chất lượng, an toàn kỹ thuật, bảo vệ môi trường theo quy định của pháp luật và bảo đảm niên hạn sử dụng của phương tiện được phép nhập khẩu theo quy định của Chính phủ.”\n10. Sửa đổi, bổ sung khoản 1 Điều 30 như sau:\n“1. Giấy chứng nhận khả năng chuyên môn thuyền trưởng, máy trưởng có thời hạn 05 năm và được phân hạng như sau:\na) Giấy chứng nhận khả năng chuyên môn thuyền trưởng được phân thành hạng nhất, hạng nhì, hạng ba và hạng tư;\nb) Giấy chứng nhận khả năng chuyên môn máy trưởng được phân thành hạng nhất, hạng nhì và hạng ba.”\n11. Sửa đổi, bổ sung Điều 32 như sau:\n“Điều 32. Điều kiện dự thi nâng hạng giấy chứng nhận khả năng chuyên môn thuyền trưởng, máy trưởng\n1. Người dự thi nâng hạng giấy chứng nhận khả năng chuyên môn thuyền trưởng, máy trưởng phải bảo đảm các điều kiện sau:\na) Tuân thủ điều kiện quy định tại điểm a và điểm b khoản 2 Điều 29 của Luật này;\nb) Có đủ thời gian làm việc theo chức danh tương ứng với giấy chứng nhận khả năng chuyên môn hoặc thời gian làm việc theo chức danh đào tạo;\nc) Tham gia khóa đào tạo dự thi nâng hạng.\n2. Bộ trưởng Bộ Giao thông vận tải quy định chi tiết thời gian làm việc theo chức danh quy định tại điểm b khoản 1 Điều này và điều kiện dự thi nâng hạng giấy chứng nhận khả năng chuyên môn thuyền trưởng, máy trưởng, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định chi tiết điều kiện dự thi nâng hạng giấy chứng nhận khả năng chuyên môn thuyền trưởng, máy trưởng của phương tiện làm nhiệm vụ quốc phòng, an ninh.”\n12. Sửa đổi, bổ sung Điều 33 như sau:\n“Điều 33. Đảm nhiệm chức danh thuyền trưởng\n1. Thuyền viên có giấy chứng nhận khả năng chuyên môn thuyền trưởng được đảm nhiệm chức danh thuyền trưởng của loại phương tiện phù hợp với hạng giấy chứng nhận khả năng chuyên môn thuyền trưởng.\n2. Thuyền viên có giấy chứng nhận khả năng chuyên môn thuyền trưởng hạng cao hơn được đảm nhiệm chức danh thuyền trưởng của loại phương tiện được quy định cho chức danh thuyền trưởng hạng thấp hơn.\n3. Thuyền viên có giấy chứng nhận khả năng chuyên môn thuyền trưởng được đảm nhiệm chức danh thuyền phó của loại phương tiện được quy định cho chức danh thuyền trưởng cao hơn một hạng.\n4. Bộ trưởng Bộ Giao thông vận tải quy định chi tiết việc thuyền viên đảm nhiệm chức danh thuyền trưởng, trừ trường hợp quy định tại khoản 5 Điều này.\n5. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định chi tiết việc thuyền viên đảm nhiệm chức danh thuyền trưởng của phương tiện làm nhiệm vụ quốc phòng, an ninh.”\n13. Sửa đổi, bổ sung Điều 34 như sau:\n“Điều 34. Đảm nhiệm chức danh máy trưởng\n1. Thuyền viên có giấy chứng nhận khả năng chuyên môn máy trưởng được đảm nhiệm chức danh máy trưởng của loại phương tiện phù hợp với hạng giấy chứng nhận khả năng chuyên môn máy trưởng.\n2. Thuyền viên có giấy chứng nhận khả năng chuyên môn máy trưởng hạng cao hơn được đảm nhiệm chức danh máy trưởng của loại phương tiện được quy định cho chức danh máy trưởng hạng thấp hơn.\n3. Thuyền viên có giấy chứng nhận khả năng chuyên môn máy trưởng được đảm nhiệm chức danh máy phó của loại phương tiện được quy định cho chức danh máy trưởng cao hơn một hạng.\n4. Bộ trưởng Bộ Giao thông vận tải quy định chi tiết việc thuyền viên đảm nhiệm chức danh máy trưởng, trừ trường hợp quy định tại khoản 5 Điều này.\n5. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định chi tiết việc thuyền viên đảm nhiệm chức danh máy trưởng của phương tiện làm nhiệm vụ quốc phòng, an ninh.”\n14. Sửa đổi, bổ sung điểm a khoản 1 Điều 35 như sau:\n“a) Đủ 18 tuổi trở lên;”\n15. Bổ sung Điều 35a vào sau Điều 35 như sau:\n“Điều 35a. Trình báo đường thủy nội địa\n1. Trình báo đường thủy nội địa là văn bản thông báo hoàn cảnh phương tiện, tàu biển, tàu cá gặp phải và những biện pháp thuyền trưởng hoặc người lái phương tiện đã áp dụng để khắc phục hoàn cảnh, hạn chế tổn thất xảy ra do thuyền trưởng hoặc người lái phương tiện lập nhằm bảo vệ quyền và lợi ích hợp pháp cho chủ phương tiện, chủ tàu biển, chủ tàu cá và những người có liên quan.\n2. Việc trình báo đường thủy nội địa phải thực hiện kể từ thời điểm phương tiện, tàu biển, tàu cá ghé vào cảng thủy nội địa đầu tiên sau khi xảy ra tai nạn, sự cố hoặc chậm nhất 3 ngày làm việc kể từ thời điểm xảy ra tai nạn, sự cố tại một trong các cơ quan Cảng vụ đường thủy nội địa, đơn vị quản lý đường thủy nội địa, Cảnh sát đường thủy, Ủy ban nhân dân gần nhất nơi xảy ra tai nạn, sự cố.\n3. Bộ trưởng Bộ Giao thông vận tải quy định thủ tục xác nhận việc trình báo đường thủy nội địa.”\n16. Sửa đổi, bổ sung khoản 2 Điều 47 như sau:\n“2. Năm tiếng ngắn nhanh, liên tiếp là tín hiệu không thể nhường đường;”\n17. Sửa đổi, bổ sung khoản 1 Điều 55 như sau:\n“1. Ban đêm, thắp hai đèn đỏ, đặt theo chiều thẳng đứng ở vị trí cao nhất của phương tiện, nếu còn di chuyển theo quán tính thì phương tiện loại A phải thắp thêm đèn mạn và đèn trắng lái, phương tiện loại B phải thắp thêm đèn nửa xanh nửa đỏ;”\n18. Sửa đổi, bổ sung khoản 1 Điều 71 như sau:\n“1. Cảng vụ đường thủy nội địa là cơ quan thực hiện chức năng quản lý nhà nước chuyên ngành về giao thông vận tải đường thủy nội địa tại cảng, bến thủy nội địa; trên luồng, tuyến khi có sự phân công của Bộ trưởng Bộ Giao thông vận tải nhằm bảo đảm việc chấp hành quy định của pháp luật về trật tự, an toàn giao thông đường thủy nội địa và bảo vệ môi trường.”\n19. Sửa đổi, bổ sung các khoản 2, 3 và 4 Điều 72 như sau:\n“2. Kiểm tra việc thực hiện quy định của pháp luật về an toàn, an ninh và bảo vệ môi trường của phương tiện, tàu biển; kiểm tra giấy chứng nhận khả năng chuyên môn, chứng chỉ chuyên môn của thuyền viên và người lái phương tiện; cấp phép cho phương tiện, tàu biển ra, vào cảng, bến thủy nội địa.\n3. Không cho phương tiện, tàu biển ra, vào cảng, bến thủy nội địa khi cảng, bến hoặc phương tiện, tàu biển không bảo đảm điều kiện an toàn, an ninh và bảo vệ môi trường hoặc cảng, bến không đủ điều kiện hoạt động theo quy định của pháp luật.\n4. Thực hiện công tác quản lý luồng, tuyến theo phân công của Bộ trưởng Bộ Giao thông vận tải; thông báo hiện trạng của luồng, tuyến cho phương tiện, tàu biển.\"\n20. Sửa đổi, bổ sung các khoản 1, 2 và 5 Điều 77 như sau:\n“1. Hoạt động vận tải đường thủy nội địa gồm hoạt động vận tải không kinh doanh và hoạt động vận tải kinh doanh.\n2. Kinh doanh vận tải đường thủy nội địa là hoạt động kinh doanh có điều kiện, gồm kinh doanh vận tải hành khách và kinh doanh vận tải hàng hóa.\nChính phủ quy định điều kiện kinh doanh vận tải đường thủy nội địa.”\n“5. Trách nhiệm mua bảo hiểm trách nhiệm dân sự trong hoạt động vận tải đường thủy nội địa được quy định như sau:\na) Chủ phương tiện kinh doanh vận tải hành khách phải mua bảo hiểm trách nhiệm dân sự của chủ phương tiện đối với hành khách và người thứ ba;\nb) Chủ phương tiện quy định tại khoản 1 Điều 24 của Luật này khi kinh doanh vận tải hàng hoá phải mua bảo hiểm trách nhiệm dân sự cho người thứ ba;\nc) Điều kiện, mức phí bảo hiểm được thực hiện theo quy định của pháp luật về kinh doanh bảo hiểm.”\n21. Bổ sung Điều 98a vào sau Điều 98 như sau:\n“Điều 98a. Thuê phương tiện\n1. Thuê phương tiện được thực hiện thông qua hợp đồng bằng văn bản giữa chủ phương tiện và người thuê phương tiện.\n2. Các hình thức thuê phương tiện gồm:\na) Thuê phương tiện không bao gồm thuyền viên làm việc trên phương tiện;\nb) Thuê phương tiện và thuyền viên làm việc trên phương tiện.\n3. Chủ phương tiện cho thuê phương tiện có trách nhiệm sau:\na) Bảo đảm phương tiện đang trong trạng thái an toàn, bảo đảm điều kiện, tiêu chuẩn theo quy định của pháp luật khi giao phương tiện cho người thuê phương tiện;\nb) Trong trường hợp cho thuê phương tiện và thuyền viên trên phương tiện phải bảo đảm điều kiện, tiêu chuẩn làm việc của thuyền viên trên phương tiện; trả tiền lương, tiền công cho thuyền viên và chế độ khác theo quy định của pháp luật.\n4. Người thuê phương tiện có trách nhiệm sau:\na) Sử dụng phương tiện, thuyền viên theo điều khoản trong hợp đồng và quy định của pháp luật;\nb) Bảo đảm điều kiện, tiêu chuẩn làm việc của thuyền viên trên phương tiện; trả tiền lương, tiền công cho thuyền viên và chế độ khác theo quy định của pháp luật trong trường hợp quy định tại điểm a khoản 2 Điều này;\nc) Không cho người khác thuê lại phương tiện, thuyền viên trên phương tiện thuê, trừ trường hợp được chủ phương tiện đồng ý bằng văn bản; không được sử dụng phương tiện thuê làm tài sản thế chấp;\nd) Chịu trách nhiệm về bảo đảm an toàn và bảo vệ môi trường trong quá trình sử dụng phương tiện; trường hợp phát hiện tình trạng mất an toàn và gây ô nhiễm môi trường của phương tiện thì phải tạm dừng khai thác và thông báo ngay cho chủ phương tiện biết để có biện pháp khắc phục.”\n22. Bổ sung Chương VIIa vào sau Điều 98a như sau:\n“CHƯƠNG VIIa\nTÌM KIẾM, CỨU NẠN, CỨU HỘ GIAO THÔNG ĐƯỜNG THỦY NỘI ĐỊA\nMục 1. TÌM KIẾM, CỨU NẠN GIAO THÔNG ĐƯỜNG THỦY NỘI ĐỊA"
    },
    {
        "Tên văn bản": "Luật 48/2014/QH13",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36824&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Luật Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=36824",
        "Ban hành": "17/06/2014",
        "Hiệu lực": "01/01/2015",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Luật 48/2014/QH13_Điều_98",
        "content": "Điều 98b. Tìm kiếm, cứu nạn giao thông đường thủy nội địa\n1. Tìm kiếm đường thủy nội địa là việc sử dụng lực lượng, phương tiện, trang thiết bị để xác định vị trí người, phương tiện bị nạn trên đường thủy nội địa, vùng nước cảng, bến thủy nội địa.\n2. Cứu nạn đường thủy nội địa là hoạt động cứu người bị nạn thoát khỏi nguy hiểm đang đe dọa đến tính mạng của họ, gồm cả việc sơ cứu hoặc các biện pháp khác để đưa người bị nạn trên đường thuỷ nội địa, vùng nước cảng, bến thủy nội địa đến vị trí an toàn.\n3. Tình huống tìm kiếm, cứu nạn đường thủy nội địa là sự cố do thiên tai, thảm họa, tai nạn gây ra trên đường thủy nội địa, vùng nước cảng, bến thủy nội địa có nguy cơ hoặc thực tế đang đe dọa, gây hậu quả tổn thất về người cần thiết phải có biện pháp ứng phó kịp thời, thích hợp để giảm tới mức thấp nhất thiệt hại có thể xảy ra."
    },
    {
        "Tên văn bản": "Luật 48/2014/QH13",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36824&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Luật Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=36824",
        "Ban hành": "17/06/2014",
        "Hiệu lực": "01/01/2015",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Luật 48/2014/QH13_Điều_98",
        "content": "Điều 98c. Nguyên tắc, tổ chức hoạt động tìm kiếm, cứu nạn giao thông đường thủy nội địa\n1. Hoạt động tìm kiếm, cứu nạn giao thông đường thủy nội địa phải bảo đảm các nguyên tắc sau:\na) Thông tin về tai nạn, sự cố, yêu cầu tìm kiếm, cứu nạn phải được thông báo kịp thời, chính xác cho cơ quan tìm kiếm, cứu nạn giao thông đường thủy nội địa;\nb) Tiến hành kịp thời, khẩn cấp bằng lực lượng, phương tiện tại chỗ, có sự phối hợp chặt chẽ giữa các lực lượng tham gia tìm kiếm, cứu nạn;\nc) Ưu tiên cứu người, hạn chế đến mức thấp nhất thiệt hại về người và tài sản;\nd) Khi thực hiện tìm kiếm, cứu nạn phải bảo đảm an toàn đối với người và phương tiện tham gia tìm kiếm, cứu nạn.\n2. Bộ Giao thông vận tải, Ủy ban nhân dân cấp tỉnh chủ trì, phối hợp với cơ quan, đơn vị tìm kiếm, cứu nạn có liên quan tổ chức tìm kiếm, cứu nạn giao thông đường thủy nội địa theo quyết định của Thủ tướng Chính phủ."
    },
    {
        "Tên văn bản": "Luật 48/2014/QH13",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36824&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Luật Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=36824",
        "Ban hành": "17/06/2014",
        "Hiệu lực": "01/01/2015",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Luật 48/2014/QH13_Điều_98",
        "content": "Điều 98d. Trách nhiệm của tổ chức, cá nhân khi xảy ra tai nạn giao thông đường thủy nội địa\n1. Thuyền trưởng, người lái phương tiện và người có mặt tại nơi xảy ra tai nạn giao thông đường thủy nội địa hoặc phát hiện người, phương tiện bị nạn trên đường thủy nội địa phải tìm mọi biện pháp để kịp thời, khẩn cấp cứu người, phương tiện, tàu biển, tàu cá, tài sản bị nạn; báo cho cơ quan tìm kiếm, cứu nạn giao thông đường thủy nội địa gần nhất; xác định vị trí phương tiện bị tai nạn, sự cố, bảo vệ dấu vết, vật chứng liên quan đến tai nạn, sự cố.\n2. Cơ quan, đơn vị tìm kiếm, cứu nạn giao thông đường thủy nội địa nhận được tin báo phải cử ngay người, phương tiện đến nơi xảy ra tai nạn hoặc nơi\nphát hiện người, phương tiện bị nạn; được quyền huy động người, phương tiện để cứu vớt, cứu chữa người bị nạn, bảo vệ tài sản, phương tiện bị nạn, dấu vết, vật chứng liên quan đến tai nạn; bảo đảm trật tự, an toàn giao thông thông suốt; trường hợp tai nạn, sự cố gây nguy hại đến môi trường thì phải báo ngay cho cơ quan quản lý nhà nước về bảo vệ môi trường.\n3. Cơ quan công an khi nhận được thông tin xảy ra tai nạn trên đường thủy nội địa phải kịp thời triển khai lực lượng tham gia công tác tìm kiếm, cứu nạn; tiến hành điều tra và xử lý theo quy định của pháp luật.\n4. Ủy ban nhân dân cấp xã nơi xảy ra tai nạn hoặc nơi phát hiện người bị nạn có trách nhiệm chỉ đạo, huy động lực lượng bảo đảm an ninh trật tự, hỗ trợ giúp đỡ người bị nạn; trường hợp có người chết mà không rõ tung tích, không có thân nhân hoặc thân nhân không có khả năng chôn cất hoặc hỏa táng thì Ủy ban nhân dân cấp xã có trách nhiệm tổ chức chôn cất hoặc hỏa táng sau khi cơ quan nhà nước có thẩm quyền hoàn tất thủ tục theo quy định của pháp luật."
    },
    {
        "Tên văn bản": "Luật 48/2014/QH13",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36824&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Luật Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=36824",
        "Ban hành": "17/06/2014",
        "Hiệu lực": "01/01/2015",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Luật 48/2014/QH13_Điều_98",
        "content": "Điều 98đ. Bảo đảm điều kiện cho hoạt động tìm kiếm, cứu nạn giao thông đường thủy nội địa\n1. Các cơ quan tìm kiếm, cứu nạn giao thông đường thủy nội địa được trang bị phương tiện, thiết bị cứu nạn chuyên dùng phục vụ yêu cầu, nhiệm vụ cứu nạn theo quyết định của Thủ tướng Chính phủ.\n2. Tổ chức, cá nhân có phương tiện tham gia tìm kiếm, cứu nạn được thanh toán, hỗ trợ kinh phí theo quy định của pháp luật.\n3. Nguồn tài chính bảo đảm cho công tác tìm kiếm, cứu nạn giao thông đường thủy nội địa gồm:\na) Ngân sách nhà nước;\nb) Tài trợ, hỗ trợ, viện trợ và đóng góp tự nguyện của tổ chức, cá nhân cho hoạt động tìm kiếm, cứu nạn;\nc) Các nguồn hợp pháp khác.\nMục 2. CỨU HỘ GIAO THÔNG ĐƯỜNG THỦY NỘI ĐỊA"
    },
    {
        "Tên văn bản": "Luật 48/2014/QH13",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36824&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Luật Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=36824",
        "Ban hành": "17/06/2014",
        "Hiệu lực": "01/01/2015",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Luật 48/2014/QH13_Điều_98",
        "content": "Điều 98e. Cứu hộ giao thông đường thủy nội địa\n1. Cứu hộ giao thông đường thủy nội địa là hoạt động cứu phương tiện, tàu biển, tàu cá hoặc tài sản trên phương tiện, tàu biển, tàu cá thoát khỏi nguy hiểm hoặc hoạt động hỗ trợ gồm cả việc kéo, đẩy phương tiện, tàu biển, tàu cá đang bị nguy hiểm trên đường thủy nội địa, vùng nước cảng, bến thủy nội địa.\n2. Cứu hộ giao thông đường thủy nội địa được thực hiện trên cơ sở thỏa thuận giữa tổ chức, cá nhân cứu hộ (sau đây gọi là bên cứu hộ) và chủ phương tiện, tàu biển, tàu cá được cứu hộ (sau đây gọi là bên được cứu hộ).\n3. Việc giải quyết tranh chấp về thanh toán tiền công cứu hộ được thực hiện theo quy định của pháp luật dân sự."
    },
    {
        "Tên văn bản": "Luật 48/2014/QH13",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36824&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Luật Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=36824",
        "Ban hành": "17/06/2014",
        "Hiệu lực": "01/01/2015",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Luật 48/2014/QH13_Điều_98",
        "content": "Điều 98g. Nghĩa vụ của bên cứu hộ, bên được cứu hộ\n1. Bên cứu hộ có nghĩa vụ sau:\na) Thực hiện theo thỏa thuận cứu hộ;\nb) Tiến hành việc cứu hộ một cách tích cực;\nc) Áp dụng biện pháp thích hợp để hạn chế đến mức thấp nhất thiệt hại về phương tiện, tài sản và ngăn ngừa ô nhiễm môi trường;\nd) Yêu cầu sự hỗ trợ của tổ chức, cá nhân cứu hộ khác trong trường hợp cần thiết;\nđ) Chấp nhận hành động cứu hộ của tổ chức, cá nhân cứu hộ khác khi có yêu cầu hợp lý của bên được cứu hộ.\n2. Bên được cứu hộ có nghĩa vụ sau:\na) Thực hiện theo thỏa thuận cứu hộ;\nb) Hợp tác với bên cứu hộ trong suốt quá trình thực hiện cứu hộ;\nc) Ngăn ngừa ô nhiễm môi trường trong quá trình được cứu hộ.”\n23. Bổ sung Điều 98h vào Chương VIII và vào trước Điều 99 như sau:\n“Điều 98h. Nội dung quản lý nhà nước về giao thông đường thủy nội địa\n1. Xây dựng, chỉ đạo và thực hiện chiến lược, quy hoạch, kế hoạch, chính sách phát triển và bảo đảm an toàn giao thông đường thủy nội địa.\n2. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật, tiêu chuẩn, quy chuẩn kỹ thuật về giao thông đường thủy nội địa.\n3. Tuyên truyền, phổ biến, giáo dục pháp luật về giao thông đường thủy nội địa; hướng dẫn, kiểm tra việc thực hiện các biện pháp bảo đảm an toàn giao thông đường thủy nội địa.\n4. Tổ chức quản lý, bảo trì, bảo vệ kết cấu hạ tầng giao thông đường thủy nội địa.\n5. Tổ chức thực hiện đăng ký, đăng kiểm phương tiện thủy nội địa; cấp, thu hồi giấy chứng nhận đăng ký, giấy chứng nhận an toàn kỹ thuật và bảo vệ môi trường phương tiện thủy nội địa.\n6. Quản lý, đào tạo, cấp, đổi, thu hồi giấy chứng nhận khả năng chuyên môn thuyền viên và người lái phương tiện thủy nội địa.\n7. Quản lý hoạt động vận tải đường thủy nội địa.\n8. Tổ chức thực hiện công tác phòng, chống thiên tai, ứng phó với biến đổi khí hậu và tìm kiếm, cứu nạn, cứu hộ giao thông đường thủy nội địa.\n9. Bảo vệ môi trường trong hoạt động giao thông vận tải đường thủy nội địa.\n10. Tổ chức nghiên cứu, ứng dụng khoa học và công nghệ; đào tạo nguồn nhân lực trong lĩnh vực giao thông đường thủy nội địa.\n11. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo, xử lý vi phạm pháp luật về giao thông đường thủy nội địa.\n12. Hợp tác quốc tế về giao thông đường thủy nội địa.”\n24. Bổ sung khoản 3a vào sau khoản 3 Điều 99 như sau:\n“3a. Bộ Quốc phòng chủ trì, phối hợp với Bộ Giao thông vận tải, Bộ Công an, Bộ Nông nghiệp và Phát triển nông thôn thực hiện quản lý nhà nước về giao thông đường thủy nội địa trong lĩnh vực quốc phòng, an ninh theo quy định của Luật này và pháp luật có liên quan.”\n25. Bổ sung Điều 101a vào Chương IX, trước Điều 102 như sau:\n“Điều 101a. Áp dụng pháp luật đối với hoạt động của phương tiện ngoài phạm vi luồng và vùng nước chưa được tổ chức quản lý, khai thác giao thông vận tải\nHoạt động của phương tiện ngoài phạm vi luồng và vùng nước chưa được tổ chức quản lý, khai thác giao thông vận tải phải tuân theo quy định của Luật này về phương tiện thủy nội địa; thuyền viên, người lái phương tiện; quy tắc giao thông và tín hiệu của phương tiện; vận tải đường thủy nội địa; tai nạn giao thông đường thuỷ nội địa và tìm kiếm, cứu nạn, cứu hộ giao thông đường thủy nội địa và quy định của pháp luật có liên quan.\nỦy ban nhân dân cấp tỉnh có trách nhiệm tổ chức cảnh báo tại khu vực nguy hiểm đối với hoạt động của phương tiện ngoài phạm vi luồng và vùng nước chưa được tổ chức quản lý, khai thác giao thông vận tải.”"
    },
    {
        "Tên văn bản": "Luật 48/2014/QH13",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36824&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Luật Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=36824",
        "Ban hành": "17/06/2014",
        "Hiệu lực": "01/01/2015",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Luật 48/2014/QH13_Điều_2",
        "content": "Điều 2\n1. Sửa đổi một số từ ngữ của Luật Giao thông đường thủy nội địa như sau:\na) Thay từ “mã lực” bằng từ “sức ngựa” tại các khoản 18, 19 và 20 Điều 3; khoản 1 và khoản 2 Điều 35; các khoản 1, 2 và 4 Điều 49; Điều 80;\nb) Thay từ “bằng” bằng cụm từ “giấy chứng nhận khả năng chuyên môn” tại khoản 6 Điều 8; điểm c khoản 2 Điều 29; tên Điều và khoản 3 Điều 30; tên Điều, các khoản 2, 3 và 4 Điều 31;\nc) Thay cụm từ “lụt, bão” bằng từ “thiên tai” tại khoản 1 Điều 10; Điều 11; khoản 2 Điều 22 và khoản 5 Điều 99;\nd) Thay cụm từ “Ủy ban nhân dân cấp tỉnh” bằng cụm từ “Ủy ban nhân dân các cấp” tại khoản 8 Điều 25;\nđ) Thay từ “phê duyệt” bằng từ “thẩm định” tại điểm a khoản 1 Điều 26; thay từ “duyệt” bằng từ “thẩm định” tại khoản 2 Điều 27;\ne) Thay cụm từ “tiêu chuẩn Việt Nam, tiêu chuẩn ngành” bằng cụm từ “tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia” tại khoản 2 Điều 26;\ng) Thay cụm từ “Cảnh sát giao thông đường thủy” bằng cụm từ “Cảnh sát đường thủy” tại đoạn dẫn của Điều 65; đoạn dẫn của Điều 66 và khoản 3 Điều 99;\nh) Thay cụm từ “Bộ Thuỷ sản” bằng cụm từ “Bộ Nông nghiệp và Phát triển nông thôn” tại khoản 3 và khoản 4 Điều 99;\ni) Thay cụm từ “về giao thông đường thủy nội địa” bằng cụm từ “trên đường thủy nội địa” tại khoản 3 Điều 99.\n2. Bổ sung cụm từ “người thuê phương tiện” sau cụm từ “chủ phương tiện” tại khoản 1 Điều 29.\n3. Bổ sung cụm từ “giấy chứng nhận khả năng chuyên môn,” sau cụm từ “các loại” tại khoản 3 Điều 31.\n4. Bổ sung cụm từ “tàu cá” sau cụm từ “tàu biển” tại khoản 2 Điều 36.\n5. Bổ sung cụm từ “luồng hẹp, luồng bị hạn chế” sau cụm từ “luồng cong gấp” tại tên Điều 37, khoản 2 Điều 37 và khoản 4 Điều 44.\n6. Bỏ cụm từ “lụt, bão” tại điểm b khoản 1 Điều 21.\n7. Bỏ cụm từ “Bộ trưởng Bộ Thủy sản” tại khoản 6 Điều 25; khoản 4 Điều 26; khoản 5 Điều 29; khoản 4 Điều 31; khoản 5 Điều 69.\n8. Bỏ cụm từ “tàu cá” tại khoản 6 Điều 25; khoản 4 Điều 26; khoản 5 Điều 29; khoản 4 Điều 31.\n9. Bỏ cụm từ “cảng cá, bến cá” tại khoản 5 Điều 69.\n10. Bãi bỏ Điều 7."
    },
    {
        "Tên văn bản": "Luật 48/2014/QH13",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36824&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Luật Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=36824",
        "Ban hành": "17/06/2014",
        "Hiệu lực": "01/01/2015",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Luật 48/2014/QH13_Điều_3",
        "content": "Điều 3\n1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2015.\n2. Bằng thuyền trưởng, bằng máy trưởng được cấp trước ngày 01 tháng 01 năm 2015 thì tiếp tục được sử dụng đến hết ngày 31 tháng 12 năm 2019.\n3. Chính phủ quy định chi tiết các điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 7 thông qua ngày 17 tháng 6 năm 2014./."
    },
    {
        "Tên văn bản": "Nghị định 01/2024/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=166650&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ (đã được sửa đổi, bổ sung một số điều tại Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013, Nghị định số 64/2016/NĐ-CP ngày 01 tháng 7 năm 2016, Nghị định số 125/2018/NĐ-CP ngày 19 tháng 9 năm 2018, Nghị định số 117/2021/NĐ-CP ngày 22 tháng 12 năm 2021, Nghị định số 70/2022/NĐ-CP ngày 27 tháng 9 năm 2022)",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=166650",
        "Ban hành": "01/01/2024",
        "Hiệu lực": "01/01/2024",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 01/2024/NĐ-CP_Điều_1",
        "content": "Điều 1. Sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ (đã được sửa đổi, bổ sung một số điều tại Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013, Nghị định số 64/2016/NĐ-CP ngày 01 tháng 7 năm 2016, Nghị định số 125/2018/NĐ-CP ngày 19 tháng 9 năm 2018, Nghị định số 117/2021/NĐ-CP ngày 22 tháng 12 năm 2021, Nghị định số 70/2022/NĐ-CP ngày 27 tháng 9 năm 2022) như sau:\nThay thế Phụ lục IV, Phụ lục VI, Phụ lục VII kèm theo Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ (đã được sửa đổi, bổ sung tại Phụ lục IV, Phụ lục VI và Phụ lục VII kèm theo Nghị định số 70/2022/NĐ-CP ngày 27 tháng 9 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan đến hoạt động kinh doanh trong lĩnh vực đường bộ) tương ứng bằng Phụ lục I, Phụ lục II, Phụ lục III kèm theo Nghị định này."
    },
    {
        "Tên văn bản": "Nghị định 01/2024/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=166650&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ (đã được sửa đổi, bổ sung một số điều tại Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013, Nghị định số 64/2016/NĐ-CP ngày 01 tháng 7 năm 2016, Nghị định số 125/2018/NĐ-CP ngày 19 tháng 9 năm 2018, Nghị định số 117/2021/NĐ-CP ngày 22 tháng 12 năm 2021, Nghị định số 70/2022/NĐ-CP ngày 27 tháng 9 năm 2022)",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=166650",
        "Ban hành": "01/01/2024",
        "Hiệu lực": "01/01/2024",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 01/2024/NĐ-CP_Điều_2",
        "content": "Điều 2. Điều khoản chuyển tiếp\nTrường hợp hồ sơ đề nghị giải quyết thủ tục hành chính liên quan đến hoạt động kinh doanh dịch vụ đào tạo thẩm tra viên an toàn giao thông đường bộ (cấp lại chứng chỉ thẩm tra viên an toàn giao thông đường bộ; cấp đổi chứng chỉ thẩm tra viên an toàn giao thông đường bộ; chấp thuận cơ sở đào tạo thẩm tra viên an toàn giao thông đường bộ; cấp lại giấy chấp thuận cơ sở đào tạo thẩm tra viên an toàn giao thông đường bộ) đã gửi đến Cục Đường bộ Việt Nam trước ngày Nghị định này có hiệu lực thi hành thì tiếp tục thực hiện theo quy định của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ (đã được sửa đổi, bổ sung một số điều tại Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013, Nghị định số 64/2016/NĐ-CP ngày 01 tháng 7 năm 2016, Nghị định số 125/2018/NĐ-CP ngày 19 tháng 9 năm 2018, Nghị định số 117/2021/NĐ-CP ngày 22 tháng 12 năm 2021 và Nghị định số 70/2022/NĐ-CP ngày 27 tháng 9 năm 2022)."
    },
    {
        "Tên văn bản": "Nghị định 01/2024/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=166650&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ (đã được sửa đổi, bổ sung một số điều tại Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013, Nghị định số 64/2016/NĐ-CP ngày 01 tháng 7 năm 2016, Nghị định số 125/2018/NĐ-CP ngày 19 tháng 9 năm 2018, Nghị định số 117/2021/NĐ-CP ngày 22 tháng 12 năm 2021, Nghị định số 70/2022/NĐ-CP ngày 27 tháng 9 năm 2022)",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=166650",
        "Ban hành": "01/01/2024",
        "Hiệu lực": "01/01/2024",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 01/2024/NĐ-CP_Điều_3",
        "content": "Điều 3. Điều khoản thi hành\n1. Nghị định này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2024.\n2. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này./."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_1",
        "content": "Điều 1. Phạm vi điều chỉnh\n1. Nghị định này quy định Danh mục hàng hóa nguy hiểm, việc vận chuyển hàng hóa nguy hiểm, cấp Giấy phép vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa.\n2. Đối với hoạt động vận chuyển các chất phóng xạ, ngoài việc thực hiện Nghị định này còn phải thực hiện theo quy định pháp luật về năng lượng nguyên tử.\n3. Đối với hoạt động vận chuyển vật liệu nổ công nghiệp ngoài việc thực hiện Nghị định này còn phải thực hiện theo quy định của Chính phủ về vật liệu nổ công nghiệp.\n4. Đối với hoạt động vận chuyển các loại hàng hóa nguy hiểm phục vụ mục đích an ninh, quốc phòng của lực lượng vũ trang thực hiện theo quy định của Bộ trưởng Bộ Công an và Bộ trưởng Bộ Quốc phòng.\n5. Đối với các hàng hóa nguy hiểm là chất thải nguy hại về mặt môi trường, ngoài quy định của nghị định này còn phải tuân thủ quy định của Luật Bảo vệ môi trường.\n6. Đối với trường hợp có quy định khác nhau giữa Nghị định này với quy định của pháp luật về năng lượng nguyên tử, vật liệu nổ công nghiệp, bảo vệ môi trường, công cụ hỗ trợ, phòng cháy và chữa cháy thì thực hiện theo quy định của pháp luật về năng lượng nguyên tử, vật liệu nổ công nghiệp, bảo vệ môi trường, công cụ hỗ trợ."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_2",
        "content": "Điều 2. Đối tượng áp dụng\n1. Nghị định này áp dụng với tổ chức, cá nhân Việt Nam và nước ngoài liên quan đến việc vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ, vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n2. Thủ tướng Chính phủ quyết định việc áp dụng những quy chế, biện pháp đặc biệt đối với việc vận chuyển hàng hóa nguy hiểm trong các trường hợp sau đây:\na) Hàng hóa phục vụ cho yêu cầu cấp bách phòng, chống dịch bệnh, thiên tai, địch họa;\nb) Hàng hóa quá cảnh của các nước, tổ chức quốc tế không ký kết điều ước quốc tế liên quan tới Việt Nam."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_3",
        "content": "Điều 3. Giải thích từ ngữ\nTrong Nghị định này, các từ ngữ dưới đây được hiểu như sau:\n1. Chất nguy hiểm là những chất hoặc hợp chất ở dạng khí, dạng lỏng hoặc dạng rắn có khả năng gây nguy hại tới tính mạng, sức khỏe con người, môi trường, an toàn và an ninh quốc gia.\n2. Hàng nguy hiểm (hàng hóa nguy hiểm) là hàng hóa có chứa các chất nguy hiểm khi chở trên đường bộ hoặc đường thủy nội địa có khả năng gây nguy hại tới tính mạng, sức khỏe con người, môi trường, an toàn và an ninh quốc gia.\n3. Người vận tải là tổ chức, cá nhân sử dụng phương tiện giao thông cơ giới đường bộ hoặc phương tiện thủy nội địa để thực hiện vận chuyển hàng hóa nguy hiểm.\n4. Người thuê vận tải là tổ chức, cá nhân giao kết hợp đồng vận tải hàng hóa nguy hiểm trên đường bộ hoặc trên đường thủy nội địa với người vận tải.\n5. Người xếp dỡ hàng hóa nguy hiểm là tổ chức, cá nhân thực hiện việc xếp, dỡ hàng hóa nguy hiểm trên phương tiện giao thông cơ giới đường bộ hoặc trên phương tiện thủy nội địa hoặc tại kho, bãi lưu giữ hàng hóa nguy hiểm.\n6. Người nhận hàng hóa nguy hiểm là tổ chức, cá nhân có tên nhận hàng ghi trên giấy vận tải (vận chuyển) hàng hóa nguy hiểm.\n7. Người điều khiển phương tiện là người lái xe ô tô hoặc thuyền trưởng, người lái phương tiện thủy nội địa.\n8. Người áp tải là cá nhân do người thuê vận tải (hoặc chủ hàng) sử dụng để thực hiện nhiệm vụ áp tải hàng hóa nguy hiểm trong suốt quá trình vận chuyển.\nChương II\nPHÂN LOẠI, DANH MỤC, ĐÓNG GÓI VÀ DÁN NHÃN\nHÀNG HÓA NGUY HIỂM"
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_4",
        "content": "Điều 4. Phân loại hàng hóa nguy hiểm\n1. Tùy theo tính chất hóa, lý, hàng hóa nguy hiểm được phân thành 9 loại và nhóm loại sau đây:\nLoại 1. Chất nổ và vật phẩm dễ nổ.\nNhóm 1.1: Chất và vật phẩm có nguy cơ nổ rộng.\nNhóm 1.2: Chất và vật phẩm có nguy cơ bắn tóe nhưng không nổ rộng.\nNhóm 1.3: Chất và vật phẩm có nguy cơ cháy và nguy cơ nổ nhỏ hoặc bắn tóe nhỏ hoặc cả hai, nhưng không nổ rộng.\nNhóm 1.4: Chất và vật phẩm có nguy cơ không đáng kể.\nNhóm 1.5: Chất rất không nhạy nhưng có nguy cơ nổ rộng.\nNhóm 1.6: Vật phẩm đặc biệt không nhạy, không có nguy cơ nổ rộng.\nLoại 2. Khí.\nNhóm 2.1: Khí dễ cháy.\nNhóm 2.2: Khí không dễ cháy, không độc hại.\nNhóm 2.3: Khí độc hại.\nLoại 3. Chất lỏng dễ cháy và chất nổ lỏng khử nhạy.\nLoại 4.\nNhóm 4.1: Chất rắn dễ cháy, chất tự phản ứng và chất nổ rắn được ngâm trong chất lỏng hoặc bị khử nhạy.\nNhóm 4.2: Chất có khả năng tự bốc cháy.\nNhóm 4.3: Chất khi tiếp xúc với nước tạo ra khí dễ cháy.\nLoại 5.\nNhóm 5.1: Chất ôxi hóa.\nNhóm 5.2: Perôxít hữu cơ.\nLoại 6.\nNhóm 6.1: Chất độc.\nNhóm 6.2: Chất gây nhiễm bệnh.\nLoại 7: Chất phóng xạ.\nLoại 8: Chất ăn mòn.\nLoại 9: Chất và vật phẩm nguy hiểm khác.\n2. Các bao bì, thùng chứa hàng hóa nguy hiểm chưa được làm sạch bên trong và bên ngoài sau khi dỡ hết hàng hóa nguy hiểm cũng được coi là hàng hóa nguy hiểm tương ứng."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_5",
        "content": "Điều 5. Danh mục hàng hóa nguy hiểm\n1. Danh mục hàng hóa nguy hiểm được phân theo loại, nhóm kèm theo mã số Liên hợp quốc và số hiệu nguy hiểm quy định tại Phụ lục I của Nghị định này.\n2. Mức độ nguy hiểm của mỗi chất trong danh mục hàng hóa nguy hiểm được biểu thị bằng số hiệu nguy hiểm với một nhóm có 2 đến 3 chữ số quy định tại Phụ lục II của Nghị định này."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_6",
        "content": "Điều 6. Bao bì, thùng chứa, đóng gói hàng hóa nguy hiểm\n1. Bao bì, thùng chứa và việc đóng gói hàng hóa nguy hiểm trong lãnh thổ Việt Nam phải tuân thủ theo tiêu chuẩn quốc gia (TCVN) hoặc quy chuẩn kỹ thuật quốc gia (QCVN) tương ứng với loại hàng hóa.\nÐối với những loại, nhóm hàng hóa nguy hiểm chưa có tiêu chuẩn quốc gia hoặc quy chuẩn kỹ thuật quốc gia thì thực hiện theo quy định của Bộ quản lý chuyên ngành hoặc áp dụng các tiêu chuẩn, quy chuẩn kỹ thuật của quốc tế do Bộ quản lý chuyên ngành công bố.\n2. Bộ quản lý chuyên ngành công bố tiêu chuẩn, quy chuẩn của quốc tế về bao bì, thùng chứa, đóng gói hàng hóa nguy hiểm áp dụng đối với loại, nhóm hàng nguy hiểm do Bộ quản lý."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_7",
        "content": "Điều 7. Nhãn hàng, biểu trưng nguy hiểm và báo hiệu nguy hiểm\n1. Việc ghi nhãn hàng hóa nguy hiểm được thực hiện theo quy định của Chính phủ về nhãn hàng hóa.\n2. Phía ngoài mỗi bao bì, thùng chứa hàng hóa nguy hiểm có dán biểu trưng nguy hiểm, báo hiệu nguy hiểm ở vị trí dễ quan sát. Kích thước, ký hiệu, màu sắc biểu trưng nguy hiểm theo mẫu quy định tại Mục 1 Phụ lục III của Nghị định này.\n3. Báo hiệu nguy hiểm hình chữ nhật màu vàng cam, ở giữa có ghi số UN (mã số Liên hợp quốc). Kích thước báo hiệu nguy hiểm theo mẫu quy định tại Mục 2 Phụ lục III của Nghị định này. Vị trí dán báo hiệu nguy hiểm ở bên dưới biểu trưng nguy hiểm.\nChương III\nVẬN CHUYỂN HÀNG HÓA NGUY HIỂM\nMục 1\nVẬN CHUYỂN HÀNG HÓA NGUY HIỂM BẰNG PHƯƠNG TIỆN\nGIAO THÔNG CƠ GIỚI ĐƯỜNG BỘ"
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_8",
        "content": "Điều 8. Yêu cầu đối với người tham gia vận chuyển hàng hóa nguy hiểm\n1. Người điều khiển phương tiện vận chuyển hàng hóa nguy hiểm phải được tập huấn và được cấp Giấy chứng nhận đã hoàn thành chương trình tập huấn theo quy định.\n2. Người thủ kho, người áp tải, người xếp, dỡ hàng hóa nguy hiểm phải được tập huấn và cấp Giấy chứng nhận đã hoàn thành chương trình tập huấn về loại hàng hóa nguy hiểm do mình áp tải, xếp, dỡ hoặc lưu kho bãi theo quy định."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_9",
        "content": "Điều 9. Yêu cầu đối với phương tiện vận chuyển hàng hóa nguy hiểm\n1. Phương tiện vận chuyển phải đủ điều kiện tham gia giao thông theo quy định của pháp luật. Thiết bị chuyên dùng của phương tiện vận chuyển hàng hóa nguy hiểm phải bảo đảm tiêu chuẩn kỹ thuật quốc gia hoặc quy chuẩn kỹ thuật quốc gia hoặc theo quy định của Bộ quản lý chuyên ngành.\n2. Phương tiện vận tải hàng hóa nguy hiểm phải dán biểu trưng hàng hóa nguy hiểm. Nếu trên một phương tiện có nhiều loại hàng hóa nguy hiểm khác nhau thì phương tiện phải dán đủ biểu trưng của các loại hàng hóa đó. Vị trí dán biểu trưng ở hai bên và phía sau của phương tiện.\n3. Phương tiện vận tải hàng hóa nguy hiểm, sau khi dỡ hết hàng hóa nguy hiểm nếu không tiếp tục vận tải loại hàng hóa đó thì phải được làm sạch và bóc hoặc xóa biểu trưng nguy hiểm trên phương tiện vận chuyển hàng hóa nguy hiểm. Việc làm sạch và bóc hoặc xóa biểu trưng nguy hiểm trên phương tiện được thực hiện theo quy trình và ở nơi quy định."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_10",
        "content": "Điều 10. Xếp, dỡ hàng hóa nguy hiểm trên phương tiện và lưu kho bãi\n1. Tổ chức, cá nhân liên quan đến việc xếp, dỡ hàng hóa nguy hiểm trên phương tiện vận chuyển và lưu kho, bãi phải tuân thủ đúng chỉ dẫn về bảo quản, xếp, dỡ, vận chuyển của từng loại hàng hóa nguy hiểm hoặc trong thông báo của người thuê vận tải.\n2. Việc xếp, dỡ hàng hóa nguy hiểm phải do người thủ kho, người thuê vận tải hoặc người áp tải trực tiếp hướng dẫn và giám sát. Không xếp chung các loại hàng hóa có thể tác động lẫn nhau làm tăng mức độ nguy hiểm trong cùng một phương tiện. Đối với loại, nhóm hàng hóa nguy hiểm quy định phải xếp, dỡ, lưu giữ ở nơi riêng biệt thì việc xếp, dỡ phải thực hiện tại khu vực kho, bến bãi riêng biệt.\n3. Trường hợp vận chuyển hàng hóa nguy hiểm không quy định phải có người áp tải thì người vận tải phải thực hiện xếp, dỡ hàng hóa theo chỉ dẫn của người thuê vận tải.\n4. Sau khi đưa hết hàng hóa nguy hiểm ra khỏi kho, bãi thì nơi lưu giữ hàng hóa nguy hiểm phải được làm sạch để không ảnh hưởng tới hàng hóa khác theo đúng quy trình quy định."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_11",
        "content": "Điều 11. Vận chuyển hàng hóa nguy hiểm là các chất dễ cháy, nổ qua công trình hầm, phà\n1. Không được vận chuyển các loại thuốc nổ, khí ga, xăng, dầu và các chất dễ cháy, nổ khác đi qua các công trình hầm có chiều dài từ 100m trở lên.\n2. Không được vận chuyển đồng thời người (người tham gia giao thông hoặc hành khách) cùng phương tiện (đã được cấp phép vận chuyển hàng nguy hiểm) đang thực hiện vận chuyển các loại thuốc nổ, khí ga, xăng, dầu và các chất dễ cháy, nổ khác trên cùng một chuyến phà.\n3. Các loại hàng hóa nguy hiểm do Bộ quản lý chuyên ngành theo quy định tại khoản 2 Điều 2 của Nghị định này không phải áp dụng khoản 1, khoản 2 Điều này.\nMục 2\nVẬN CHUYỂN HÀNG HÓA NGUY HIỂM\nTRÊN ĐƯỜNG THỦY NỘI ĐỊA"
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_12",
        "content": "Điều 12. Yêu cầu đối với người tham gia vận chuyển hàng hóa nguy hiểm\n1. Thuyền viên làm việc trên phương tiện vận chuyển hàng hóa nguy hiểm phải được đào tạo và có chứng chỉ chuyên môn đặc biệt về vận tải hàng hóa nguy hiểm theo quy định của Bộ trưởng Bộ Giao thông vận tải.\n2. Người thủ kho, người áp tải, người xếp, dỡ hàng hóa nguy hiểm trên phương tiện và tại cảng, bến thủy nội địa phải được tập huấn và cấp Giấy chứng nhận đã hoàn thành chương trình tập huấn về loại hàng hóa nguy hiểm do mình áp tải, xếp, dỡ hoặc lưu kho bãi theo quy định."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_13",
        "content": "Điều 13. Yêu cầu đối với phương tiện vận chuyển hàng hóa nguy hiểm\n1. Phương tiện vận chuyển phải đủ điều kiện tham gia giao thông theo quy định của pháp luật.\n2. Phương tiện vận tải hàng hóa nguy hiểm phải dán biểu trưng hàng hóa nguy hiểm. Nếu trên một phương tiện có nhiều loại hàng hóa nguy hiểm khác nhau thì phương tiện phải dán đủ biểu trưng của các loại hàng hóa đó. Vị trí dán biểu trưng ở hai bên của phương tiện.\n3. Phương tiện vận tải hàng hóa nguy hiểm, sau khi dỡ hết hàng hóa nguy hiểm nếu không tiếp tục vận tải loại hàng hóa đó thì phải được làm sạch và bóc hoặc xóa biểu trưng nguy hiểm trên phương tiện vận chuyển hàng hóa nguy hiểm. Việc làm sạch và bóc hoặc xóa biểu trưng nguy hiểm trên phương tiện được thực hiện theo quy trình và ở nơi quy định."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_14",
        "content": "Điều 14. Xếp, dỡ hàng hóa nguy hiểm trên phương tiện và lưu kho bãi\n1. Người xếp, dỡ hàng hóa nguy hiểm phải thực hiện xếp, dỡ hàng hóa nguy hiểm theo quy định.\n2. Việc xếp, dỡ hàng hóa nguy hiểm phải do người thủ kho, người thuê vận tải hoặc người áp tải trực tiếp hướng dẫn và giám sát; thuyền trưởng quyết định sơ đồ xếp hàng hóa nguy hiểm trên phương tiện và việc chèn lót, chằng buộc phù hợp tính chất của từng loại, nhóm hàng hóa nguy hiểm. Không xếp chung các loại hàng hóa có thể tác động lẫn nhau làm tăng mức độ nguy hiểm trong cùng một khoang hoặc một hầm hàng của phương tiện.\n3. Trường hợp vận chuyển hàng hóa nguy hiểm không quy định phải có người áp tải thì người vận tải phải thực hiện xếp, dỡ hàng hóa theo chỉ dẫn của người thuê vận tải.\n4. Đối với loại, nhóm hàng hóa nguy hiểm quy định phải xếp, dỡ, lưu giữ ở nơi riêng biệt thì việc xếp, dỡ phải thực hiện tại khu vực cầu cảng, bến, kho riêng biệt.\n5. Sau khi đưa hết hàng hóa nguy hiểm ra khỏi kho, bãi thì nơi lưu giữ hàng hóa nguy hiểm phải được làm sạch để không ảnh hưởng tới hàng hóa khác theo đúng quy trình quy định.\nChương IV\nGIẤY PHÉP VẬN CHUYỂN HÀNG HÓA NGUY HIỂM"
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_15",
        "content": "Điều 15. Nội dung, mẫu Giấy phép và thời hạn Giấy phép vận chuyển hàng hóa nguy hiểm\n1. Nội dung của Giấy phép vận chuyển hàng hóa nguy hiểm\na) Tên, địa chỉ, điện thoại liên hệ của đơn vị được cấp giấy phép; họ và tên, chức danh người đại diện theo pháp luật;\nb) Loại, nhóm hàng hóa nguy hiểm;\nc) Hành trình, lịch trình vận chuyển;\nd) Thời hạn của giấy phép.\nĐối với trường hợp cấp theo từng chuyến hàng phải có thêm thông tin về phương tiện và người điều khiển phương tiện.\n2. Mẫu Giấy phép vận chuyển hàng hóa nguy hiểm, báo hiệu nguy hiểm do cơ quan cấp quản lý và phát hành.\n3. Thời hạn Giấy phép vận chuyển hàng hóa nguy hiểm cấp theo từng chuyến hàng hoặc từng thời kỳ theo đề nghị của đơn vị vận chuyển hàng hóa nguy hiểm nhưng không quá 24 tháng và không quá niên hạn sử dụng của phương tiện."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_16",
        "content": "Điều 16. Thẩm quyền cấp Giấy phép vận chuyển hàng hóa nguy hiểm\n1. Bộ Công an cấp Giấy phép vận chuyển hàng hóa nguy hiểm loại 1, loại 2, loại 3, loại 4, loại 9 theo quy định tại khoản 1 Điều 4 của Nghị định này (trừ hóa chất bảo vệ thực vật).\n2. Bộ Khoa học và Công nghệ cấp Giấy phép vận chuyển hàng hóa nguy hiểm loại 5, loại 8 theo quy định tại khoản 1 Điều 4 của Nghị định này.\n3. Bộ Nông nghiệp và Phát triển nông thôn cấp Giấy phép vận chuyển hàng hóa nguy hiểm là hóa chất bảo vệ thực vật.\n4. Cơ quan cấp Giấy phép vận chuyển hàng hóa nguy hiểm căn cứ vào loại, nhóm hàng hóa nguy hiểm theo quy định tại khoản 1 Điều 4 của Nghị định này để quyết định tuyến đường vận chuyển và thời gian vận chuyển.\n5. Việc cấp Giấy phép vận chuyển hàng hóa nguy hiểm loại 7 được thực hiện theo quy định tại Nghị định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.\n6. Tổ chức, cá nhân khi vận chuyển hàng hóa nguy hiểm thuộc một trong các trường hợp sau đây không phải đề nghị cấp Giấy phép vận chuyển hàng hóa nguy hiểm theo quy định tại Nghị định này:\na) Vận chuyển hàng hóa nguy hiểm là khí thiên nhiên hóa lỏng (LNG) và khí thiên nhiên nén (CNG) có tổng khối lượng nhỏ hơn 1.080 ki-lô-gam;\nb) Vận chuyển hàng hóa nguy hiểm là khí dầu mỏ hóa lỏng (LPG) có tổng khối lượng nhỏ hơn 2.250 ki-lô-gam;\nc) Vận chuyển hàng hóa nguy hiểm là nhiên liệu lỏng có tổng dung tích nhỏ hơn 1.500 lít;\nd) Vận chuyển hàng hóa nguy hiểm là hóa chất bảo vệ thực vật có tổng khối lượng nhỏ hơn 1.000 ki-lô-gam;\nđ) Vận chuyển hàng hóa nguy hiểm đối với các hóa chất độc nguy hiểm còn lại trong các loại, nhóm hàng hóa nguy hiểm."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_17",
        "content": "Điều 17. Hồ sơ đề nghị cấp, cấp lại Giấy phép vận chuyển hàng hóa nguy hiểm\n1. Hồ sơ đề nghị cấp Giấy phép vận chuyển hàng hóa nguy hiểm loại 5, loại 8 bao gồm:\na) Giấy đề nghị cấp Giấy phép vận chuyển hàng nguy hiểm theo mẫu quy định tại Phụ lục IV của Nghị định này;\nb) Bản sao Giấy phép kinh doanh vận tải bằng xe ô tô, trong đó phải có loại hình kinh doanh vận tải hàng hóa (áp dụng đối với đơn vị kinh doanh vận tải hàng hóa bằng xe ô tô) hoặc bản sao Giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã (áp dụng đối với đơn vị kinh doanh vận tải đường thủy nội địa);\nc) Bản sao hoặc bản chính Bảng kê danh sách phương tiện tham gia vận chuyển kèm theo bản sao giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường của phương tiện vận chuyển còn thời hạn hiệu lực do cơ quan có thẩm quyền cấp (áp dụng trong trường hợp vận chuyển theo chuyến);\nd) Bản sao hoặc bản chính Bảng kê danh sách người điều khiển phương tiện vận chuyển hàng hóa nguy hiểm. Đối với vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa gửi kèm theo bản sao chứng chỉ chuyên môn đặc biệt (áp dụng trong trường hợp vận chuyển theo chuyến);\nđ) Bản sao hoặc bản chính phương án tổ chức vận chuyển, hàng hóa nguy hiểm của đơn vị vận chuyển, trong đó nêu rõ tuyến đường, lịch trình vận chuyển, biện pháp ứng cứu sự cố hóa chất trong vận chuyển hàng hóa nguy hiểm;\ne) Bản sao hoặc bản chính Giấy chứng nhận phù hợp tiêu chuẩn, quy chuẩn kỹ thuật hoặc Phiếu kết quả thử nghiệm, kết quả kiểm định đối với vật liệu bao gói, thùng chứa hàng nguy hiểm theo quy định của Bộ trưởng Bộ Công Thương quy định danh mục hàng công nghiệp nguy hiểm phải đóng gói trong quá trình vận chuyển và vận chuyển hàng công nghiệp nguy hiểm bằng phương tiện giao thông cơ giới đường bộ, đường sắt và đường thủy nội địa và các quy định của pháp luật về chất lượng sản phẩm, hàng hóa.\n2. Hồ sơ cấp Giấy phép vận chuyển hàng hóa nguy hiểm loại 1, loại 2, loại 3, loại 4 và loại 9 bao gồm:\na) Giấy đề nghị cấp Giấy phép vận chuyển hàng nguy hiểm theo mẫu quy định tại Phụ lục IV của Nghị định này;\nb) Bản sao Giấy phép kinh doanh vận tải bằng xe ô tô, trong đó phải có loại hình kinh doanh vận tải hàng hóa (áp dụng đối với đơn vị kinh doanh vận tải bằng xe ô tô) hoặc bản sao Giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã (áp dụng đối với đơn vị kinh doanh vận tải đường thủy nội địa);\nc) Bản sao hoặc bản chính Bảng kê danh sách phương tiện tham gia vận chuyển kèm theo bản sao giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường của phương tiện vận chuyển còn thời hạn hiệu lực do cơ quan có thẩm quyền cấp (áp dụng trong trường hợp vận chuyển theo chuyến);\nd) Bản sao hoặc bản chính Bảng kê danh sách người điều khiển phương tiện vận chuyển hàng hóa nguy hiểm. Đối với vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa gửi kèm theo bản sao chứng chỉ chuyên môn đặc biệt (áp dụng trong trường hợp vận chuyển theo chuyến);\nđ) Bản sao hoặc bản chính phương án tổ chức vận chuyển hàng hóa nguy hiểm của đơn vị vận chuyển, trong đó nêu rõ tuyến đường, lịch trình vận chuyển hàng hóa nguy hiểm; biện pháp ứng cứu khẩn cấp khi có sự cố cháy, nổ; Bản sao hoặc bản chính Phương án ứng phó sự cố tràn dầu (áp dụng đối với trường hợp vận tải xăng dầu trên đường thủy nội địa);\ne) Bản sao hoặc bản chính hợp đồng mua bán, cung ứng vật liệu nổ công nghiệp hoặc văn bản cho phép thử nổ công nghiệp (trường hợp vận chuyển đi thử nổ công nghiệp) hoặc quyết định hủy vật liệu nổ công nghiệp (trường hợp vận chuyển đi hủy) của cơ quan có thẩm quyền;\ng) Bản sao hoặc bản chính biên bản kiểm tra của Cơ quan Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ có thẩm quyền về điều kiện vận chuyển vật liệu nổ công nghiệp của người áp tải, người điều khiển phương tiện và phương tiện vận chuyển (kèm theo bản chính để đối chiếu);\nh) Bản sao hoặc bản chính giấy đăng ký khối lượng, chủng loại và thời gian tiếp nhận của cơ quan trực tiếp quản lý kho vật liệu nổ công nghiệp được vận chuyển đến hoặc văn bản cho phép về địa điểm bốc dỡ vật liệu nổ công nghiệp của Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\ni) Bản sao giấy phép sử dụng vật liệu nổ công nghiệp hoặc văn bản của cơ quan có thẩm quyền cho phép nhập khẩu vật liệu nổ công nghiệp;\nk) Bản sao hoặc bản chính văn bản của cơ quan có thẩm quyền cho phép xuất khẩu hoặc vận chuyển vật liệu nổ công nghiệp từ Việt Nam ra nước ngoài (trường hợp vận chuyển ra nước ngoài).\n3. Hồ sơ cấp Giấy phép vận chuyển hàng nguy hiểm là hóa chất bảo vệ thực vật bao gồm:\na) Giấy đề nghị cấp Giấy phép vận chuyển hàng nguy hiểm theo mẫu quy định tại Phụ lục IV của Nghị định này;\nb) Bản sao Giấy phép kinh doanh vận tải bằng xe ô tô, trong đó phải có loại hình kinh doanh vận tải hàng hóa (áp dụng đối với đơn vị kinh doanh vận tải bằng xe ô tô) hoặc bản sao Giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã (áp dụng đối với đơn vị kinh doanh vận tải đường thủy nội địa);\nc) Bản sao hoặc bản chính Bảng kê danh sách phương tiện tham gia vận chuyển kèm theo bản sao giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường của phương tiện vận chuyển còn thời hạn hiệu lực do cơ quan có thẩm quyền cấp (áp dụng trong trường hợp vận chuyển theo chuyến);\nd) Bản sao hoặc bản chính Bảng kê danh sách người điều khiển phương tiện vận chuyển hàng hóa nguy hiểm. Đối với vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa gửi kèm theo bản sao chứng chỉ chuyên môn đặc biệt (áp dụng trong trường hợp vận chuyển theo chuyến);\nđ) Bản sao hoặc bản chính một trong các giấy tờ sau: Hợp đồng cung ứng; Hóa đơn tài chính về xuất, nhập hàng hóa thuốc bảo vệ thực vật;\ne) Bản sao hoặc bản chính phương án tổ chức vận chuyển hàng hóa nguy hiểm của đơn vị vận chuyển, trong đó nêu rõ tuyến đường, lịch trình vận chuyển hàng hóa nguy hiểm.\n4. Hồ sơ cấp lại Giấy phép khi có sự thay đổi liên quan đến nội dung của Giấy phép hoặc Giấy phép bị mất, bị hỏng, bị thu hồi hoặc bị tước bao gồm:\na) Giấy đề nghị cấp lại Giấy phép vận chuyển hàng hóa nguy hiểm;\nb) Hồ sơ chứng minh sự thay đổi về thông tin (trong trường hợp có sự thay đổi liên quan đến nội dung) hoặc giấy tờ, tài liệu chứng minh việc khắc phục vi phạm (trong trường hợp bị thu hồi hoặc bị tước quyền sử dụng Giấy phép)."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_18",
        "content": "Điều 18. Trình tự, thủ tục cấp, cấp lại Giấy phép vận chuyển hàng hóa nguy hiểm\n1. Thủ tục cấp Giấy phép vận chuyển hàng hóa nguy hiểm\na) Người vận tải hàng hóa nguy hiểm nộp 01 bộ hồ sơ đề nghị cấp Giấy phép vận chuyển hàng hóa nguy hiểm theo quy định tại khoản 1, khoản 2, khoản 3 Điều 17 của Nghị định này đến cơ quan cấp Giấy phép vận chuyển hàng hóa nguy hiểm.\nTrường hợp nộp hồ sơ trực tiếp: Cơ quan giải quyết thủ tục hành chính kiểm tra thành phần hồ sơ và trả lời ngay khi tổ chức, cá nhân đến nộp hồ sơ;\nTrường hợp nộp hồ sơ qua dịch vụ bưu chính hoặc qua hệ thống dịch vụ công trực tuyến: Trong thời hạn không quá 01 ngày làm việc kể từ ngày nhận hồ sơ, cơ quan giải quyết thủ tục hành chính xem xét tính đầy đủ, nếu hồ sơ chưa đầy đủ theo quy định, cơ quan giải quyết thủ tục hành chính thông báo bằng văn bản hoặc thông qua hệ thống dịch vụ công trực tuyến cho tổ chức, cá nhân biết để bổ sung.\nRiêng đối với thủ tục cấp Giấy phép vận chuyển hàng hóa nguy hiểm loại 7 thực hiện theo quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử;\nb) Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ đúng theo quy định, cơ quan cấp Giấy phép thẩm định hồ sơ, cấp Giấy phép vận chuyển hàng hóa nguy hiểm. Trường hợp không cấp Giấy phép thì cơ quan cấp Giấy phép phải trả lời bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến và nêu rõ lý do.\n2. Thủ tục cấp lại Giấy phép vận chuyển hàng hóa nguy hiểm khi có sự thay đổi liên quan đến nội dung của Giấy phép hoặc Giấy phép bị mất, bị hỏng.\na) Người vận tải vận chuyển hàng hóa nguy hiểm nộp 01 bộ hồ sơ đề nghị cấp Giấy phép vận chuyển hàng hóa nguy hiểm theo quy định tại khoản 4 Điều 17 của Nghị định này đến cơ quan cấp Giấy phép. Trường hợp hồ sơ cần sửa đổi, bổ sung, cơ quan cấp Giấy phép thông báo trực tiếp hoặc bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến những nội dung cần bổ sung hoặc sửa đổi đến người vận tải trong thời hạn 01 ngày làm việc, kể từ ngày nhận hồ sơ;\nb) Trong thời hạn 03 ngày làm việc, kể từ ngày nhận đủ hồ sơ đúng theo quy định, cơ quan cấp Giấy phép thẩm định hồ sơ, cấp Giấy phép vận chuyển hàng hóa nguy hiểm. Trường hợp không cấp Giấy phép thì cơ quan cấp Giấy phép phải trả lời bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến và nêu rõ lý do.\n3. Thủ tục cấp lại Giấy phép vận chuyển hàng hóa nguy hiểm trong trường hợp bị thu hồi, bị tước thực hiện theo quy định tại khoản 1 Điều này, kèm theo tài liệu chứng minh việc đã khắc phục xong vi phạm là nguyên nhân dẫn đến bị thu hồi, bị tước.\n4. Trong quá trình hoạt động vận chuyển hàng hóa nguy hiểm, nếu có sự thay đổi phương tiện và người điều khiển phương tiện so với danh sách trong hồ sơ đã được cấp Giấy phép vận chuyển hàng hóa nguy hiểm thì đơn vị vận chuyển hàng hóa nguy hiểm phải thông báo danh sách kèm theo hồ sơ các phương tiện và người điều khiển phương tiện thay thế đến cơ quan cấp giấy phép trước khi thực hiện vận chuyển.\nTrong thời hạn 01 ngày làm việc, kể từ ngày nhận thông báo kèm hồ sơ của đơn vị vận chuyển hàng hóa hàng hóa nguy hiểm, cơ quan cấp Giấy phép kiểm tra và có văn bản thông báo danh sách phương tiện và người điều khiển phương tiện thay thế. Trường hợp không đồng ý thì cơ quan cấp Giấy phép phải trả lời bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến và nêu rõ lý do.\n5. Việc tiếp nhận hồ sơ và trả kết quả được thực hiện tại trụ sở cơ quan cấp Giấy phép hoặc qua đường bưu điện hoặc các hình thức phù hợp khác theo quy định."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_19",
        "content": "Điều 19. Thu hồi Giấy phép vận chuyển hàng hóa nguy hiểm\n1. Người vận tải vận chuyển hàng hóa nguy hiểm bị thu hồi Giấy phép không thời hạn một trong các trường hợp sau đây:\na) Cung cấp bản sao trong thành phần hồ sơ không đúng với bản chính hoặc thông tin sai lệch trong hồ sơ đề nghị cấp Giấy phép;\nb) Thực hiện việc vận chuyển hàng hóa nguy hiểm không đúng với hồ sơ đề nghị cấp giấy phép hoặc không đúng với Giấy phép vận chuyển hàng hóa nguy hiểm đã được cấp;\nc) Chấm dứt hoạt động theo quy định của pháp luật hoặc theo đề nghị của người vận tải.\n2. Cơ quan cấp Giấy phép vận chuyển hàng hóa nguy hiểm thu hồi Giấy phép do cơ quan mình cấp và thực hiện theo trình tự sau đây:\na) Ban hành quyết định thu hồi Giấy phép;\nb) Gửi quyết định thu hồi Giấy phép đến người vận tải và phải đăng tải thông tin trên Trang thông tin điện tử của đơn vị (nếu có);\nc) Khi cơ quan cấp Giấy phép ban hành quyết định thu hồi Giấy phép thì người vận tải phải nộp lại Giấy phép cho cơ quan cấp Giấy phép đồng thời dừng hoạt động vận chuyển hàng hóa nguy hiểm theo quyết định thu hồi Giấy phép ngay sau khi quyết định có hiệu lực thi hành. Trường hợp người vận tải vi phạm quy định tại điểm a, điểm b khoản 1 Điều này dẫn đến bị thu hồi giấy phép, cơ quan cấp Giấy phép không cấp lại Giấy phép trong thời gian 01 tháng kể từ ngày quyết định thu hồi có hiệu lực thi hành. Sau thời gian 01 tháng kể từ ngày quyết định thu hồi có hiệu lực thi hành, nếu có nhu cầu tiếp tục tham gia vận chuyển thì người vận tải phải làm thủ tục để được cấp lại Giấy phép theo quy định tại khoản 3 Điều 18 của Nghị định này;\nd) Thông báo trên các phương tiện thông tin đại chúng, trên Cổng hoặc trang thông tin điện tử của cơ quan về việc thu hồi Giấy phép đã cấp.\n3. Người vận tải bị cơ quan có thẩm quyền áp dụng hình thức xử phạt tước quyền sử dụng Giấy phép vận chuyển hàng hóa nguy hiểm thì phải dừng toàn bộ các hoạt động liên quan đến vận chuyển hàng hóa nguy hiểm theo quyết định xử phạt vi phạm hành chính. Sau khi hết thời hạn tước, nếu có nhu cầu tiếp tục tham gia vận chuyển thì người vận tải phải làm thủ tục để được cấp lại Giấy phép theo quy định tại khoản 3 Điều 18 của Nghị định này.\nChương V\nTỔ CHỨC THỰC HIỆN"
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_20",
        "content": "Điều 20. Bộ Giao thông vận tải\n1. Chủ trì, phối hợp với các bộ, ngành có liên quan trong việc sửa đổi, bổ sung danh mục hàng hóa nguy hiểm trình Chính phủ ban hành.\n2. Ban hành quy chuẩn kỹ thuật quốc gia về an toàn kỹ thuật và bảo vệ môi trường đối với phương tiện thủy nội địa và phương tiện giao thông cơ giới đường bộ chở hàng hóa nguy hiểm, thiết bị chuyên dùng gắn cố định (không thể tách rời) trên phương tiện vận chuyển hàng hóa nguy hiểm.\n3. Phối hợp với các bộ, ngành có liên quan trong công tác quản lý, thanh tra, kiểm tra và xử lý vi phạm đối với hoạt động vận chuyển hàng hóa nguy hiểm."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_21",
        "content": "Điều 21. Bộ Công an\n1. Quản lý hoạt động vận chuyển hàng hóa nguy hiểm; cấp Giấy phép vận chuyển hàng hóa nguy hiểm loại 1, loại 2, loại 3, loại 4, loại 9 theo quy định tại khoản 1 Điều 4 của Nghị định này.\n2. Chủ trì, phối hợp với Bộ Giao thông vận tải, Bộ Công Thương trong việc sửa đổi, bổ sung danh mục hàng hóa nguy hiểm loại 1, loại 4 và loại 9 theo quy định tại khoản 1 Điều 4 của Nghị định này.\n3. Quy định nội dung, thời gian tập huấn, tiêu chuẩn cán bộ tập huấn cho người điều khiển phương tiện, người thủ kho, người áp tải, người xếp, dỡ hàng hóa khi tham gia vận chuyển hàng hóa nguy hiểm loại 1, loại 4 và loại 9; quy định loại hàng hóa nguy hiểm thuộc loại 1, loại 4 và loại 9 khi vận chuyển bắt buộc phải có người áp tải.\n4. Quy định chi tiết danh mục hàng hóa nguy hiểm loại 4 và loại 9 phải đóng gói trong quá trình vận tải; quy định tiêu chuẩn, quy chuẩn kỹ thuật của bao bì, thùng chứa đối với hàng hóa nguy hiểm thuộc loại 1, loại 4 và loại 9 theo quy định tại khoản 1 Điều 4 của Nghị định này.\n5. Phối hợp với Bộ Tài nguyên và Môi trường ban hành quy trình và nơi làm sạch phương tiện sau khi vận chuyển hàng hóa nguy hiểm; quy trình làm sạch sau khi đưa hết hàng hóa nguy hiểm ra khỏi kho, bãi.\n6. Chủ trì, phối hợp với các bộ, ngành có liên quan trong công tác quản lý, thanh tra, kiểm tra và xử lý vi phạm đối với hoạt động vận chuyển hàng hóa nguy hiểm theo thẩm quyền."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_22",
        "content": "Điều 22. Bộ Khoa học và Công nghệ\n1. Quản lý hoạt động vận chuyển hàng hóa nguy hiểm; cấp Giấy phép vận chuyển hàng hóa nguy hiểm đối với loại 5, loại 8 theo quy định tại khoản 1 Điều 4 của Nghị định này.\n2. Chủ trì, phối hợp với Bộ Giao thông vận tải trong việc sửa đổi, bổ sung danh mục hàng hóa nguy hiểm loại 5, loại 7, loại 8 theo quy định tại khoản 1 Điều 4 của Nghị định này.\n3. Quy định nội dung, thời gian tập huấn, tiêu chuẩn cán bộ tập huấn cho người điều khiển phương tiện, người thủ kho, người áp tải, người xếp, dỡ hàng hóa khi tham gia vận chuyển hàng hóa nguy hiểm loại 5, loại 7, loại 8; quy định loại hàng hóa nguy hiểm khi vận chuyển bắt buộc phải có người áp tải.\n4. Công bố danh mục hàng hóa nguy hiểm phải đóng gói trong quá trình vận chuyển đối với các loại hàng hóa nguy hiểm loại 5, loại 7, loại 8 theo quy định tại khoản 1 Điều 4 của Nghị định này.\n5. Quy định các loại vật liệu dùng để làm bao bì, thùng chứa hàng hóa nguy hiểm trên phương tiện vận chuyển; tiêu chuẩn, quy chuẩn kỹ thuật của bao bì, thùng chứa tương ứng với mỗi loại chất, mỗi nhóm hàng hóa nguy hiểm thuộc thẩm quyền cấp Giấy phép.\n6. Phối hợp với Bộ Tài nguyên và Môi trường ban hành quy trình và nơi làm sạch phương tiện sau khi vận chuyển hàng hóa nguy hiểm; quy trình làm sạch sau khi đưa hết hàng hóa nguy hiểm ra khỏi kho, bãi.\n7. Phối hợp với các bộ, ngành có liên quan trong công tác quản lý, thanh tra, kiểm tra và xử lý vi phạm đối với hoạt động vận chuyển hàng hóa nguy hiểm theo thẩm quyền."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_23",
        "content": "Điều 23. Bộ Y tế\n1. Quản lý hoạt động vận chuyển hàng hóa nguy hiểm đối với các loại hóa chất độc dùng trong lĩnh vực y tế và hóa chất diệt côn trùng, diệt khuẩn dùng trong lĩnh vực gia dụng theo quy định tại khoản 1 Điều 4 của Nghị định này.\n2. Chủ trì, phối hợp với Bộ Giao thông vận tải trong việc sửa đổi, bổ sung danh mục hàng hóa nguy hiểm liên quan đến các loại hóa chất độc, chất gây nhiễm bệnh dùng trong lĩnh vực y tế và hóa chất diệt côn trùng, diệt khuẩn dùng trong lĩnh vực gia dụng.\n3. Quy định nội dung, thời gian tập huấn, tiêu chuẩn cán bộ tập huấn cho người điều khiển phương tiện, người thủ kho, người áp tải, người xếp, dỡ hàng hóa khi tham gia vận chuyển hàng hóa nguy hiểm liên quan đến các loại hóa chất độc, chất gây nhiễm bệnh dùng trong lĩnh vực y tế và hóa chất diệt côn trùng, diệt khuẩn dùng trong lĩnh vực gia dụng; quy định loại hàng hóa nguy hiểm khi vận chuyển bắt buộc phải có người áp tải.\n4. Công bố danh mục hàng hóa nguy hiểm phải đóng gói trong quá trình vận chuyển đối với các loại hóa chất độc, chất gây nhiễm bệnh dùng trong lĩnh vực y tế và hóa chất diệt côn trùng, diệt khuẩn dùng trong lĩnh vực gia dụng.\n5. Quy định các loại vật liệu dùng để làm bao bì, thùng chứa hàng hóa nguy hiểm trên phương tiện vận chuyển; tiêu chuẩn, quy chuẩn kỹ thuật của bao bì, thùng chứa tương ứng với các loại hóa chất độc, chất gây nhiễm bệnh dùng trong lĩnh vực y tế và hóa chất diệt côn trùng, diệt khuẩn dùng trong lĩnh vực gia dụng.\n6. Phối hợp với Bộ Tài nguyên và Môi trường ban hành quy trình và nơi làm sạch phương tiện sau khi vận chuyển hàng hóa nguy hiểm; quy trình làm sạch sau khi đưa hết hàng hóa nguy hiểm ra khỏi kho, bãi.\n7. Phối hợp với các bộ, ngành có liên quan trong công tác quản lý, thanh tra, kiểm tra và xử lý vi phạm đối với hoạt động vận chuyển hàng hóa nguy hiểm theo thẩm quyền."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_24",
        "content": "Điều 24. Bộ Công Thương\n1. Quản lý hoạt động vận chuyển hàng hóa nguy hiểm đối với loại 2, loại 3, các loại xăng dầu, khí đốt và các hóa chất nguy hiểm, các hóa chất độc nguy hiểm còn lại theo quy định tại khoản 1 Điều 4 của Nghị định này.\n2. Chủ trì, phối hợp với Bộ Giao thông vận tải và Bộ Công an trong việc sửa đổi, bổ sung danh mục hàng hóa nguy hiểm loại 2, loại 3, các loại xăng dầu, khí đốt và các hóa chất nguy hiểm, các hóa chất độc nguy hiểm còn lại theo quy định tại khoản 1 Điều 4 của Nghị định này; phối hợp với Bộ Công an trong việc sửa đổi, bổ sung danh mục hàng hóa nguy hiểm loại 1.\n3. Xây dựng các quy định về các loại xăng dầu, khí đốt, các hóa chất nguy hiểm và các hóa chất độc nguy hiểm còn lại theo quy định tại khoản 1 Điều 4 của Nghị định này.\n4. Quy định nội dung, thời gian tập huấn, tiêu chuẩn cán bộ tập huấn cho người điều khiển phương tiện, người thủ kho, người áp tải, người xếp, dỡ hàng hóa khi tham gia vận chuyển hàng hóa nguy hiểm loại 2, loại 3, các loại xăng dầu, khí đốt, các hóa chất nguy hiểm và các hóa chất độc nguy hiểm còn lại theo quy định tại khoản 1 Điều 4 của Nghị định này; quy định loại hàng hóa nguy hiểm khi vận chuyển bắt buộc phải có người áp tải.\n5. Quy định chi tiết danh mục hàng hóa nguy hiểm phải đóng gói trong quá trình vận tải; quy định tiêu chuẩn, quy chuẩn kỹ thuật của bao bì, thùng chứa đối với hàng hóa nguy hiểm thuộc loại 2, loại 3, các loại xăng dầu, khí đốt, các hóa chất nguy hiểm và các hóa chất độc nguy hiểm còn lại theo quy định tại khoản 1 Điều 4 của Nghị định này.\n6. Phối hợp với Bộ Tài nguyên và Môi trường ban hành quy trình và nơi làm sạch phương tiện sau khi vận chuyển hàng hóa nguy hiểm; quy trình làm sạch sau khi đưa hết hàng hóa nguy hiểm ra khỏi kho, bãi.\n7. Phối hợp với các bộ, ngành có liên quan trong công tác quản lý, thanh tra, kiểm tra và xử lý vi phạm đối với hoạt động vận chuyển hàng hóa nguy hiểm theo thẩm quyền."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_25",
        "content": "Điều 25. Bộ Nông nghiệp và Phát triển nông thôn\n1. Quản lý hoạt động vận chuyển hàng hóa nguy hiểm; cấp Giấy phép vận chuyển hàng hóa nguy hiểm đối với hóa chất bảo vệ thực vật theo quy định.\n2. Chủ trì, phối hợp với Bộ Giao thông vận tải việc sửa đổi, bổ sung danh mục hàng hóa nguy hiểm liên quan đến hóa chất bảo vệ thực vật.\n3. Quy định nội dung, thời gian tập huấn, tiêu chuẩn cán bộ tập huấn cho người điều khiển phương tiện, người thủ kho, người áp tải, người xếp, dỡ hàng hóa khi tham gia vận chuyển hàng hóa nguy hiểm liên quan đến hóa chất bảo vệ thực vật; quy định loại hàng hóa nguy hiểm khi vận chuyển bắt buộc phải có người áp tải.\n4. Công bố danh mục hóa chất bảo vệ thực vật phải đóng gói trong quá trình vận chuyển.\n5. Quy định các loại vật liệu dùng để làm bao bì, thùng chứa hàng hóa nguy hiểm trên phương tiện vận chuyển; quy định tiêu chuẩn, quy chuẩn kỹ thuật của bao bì, thùng chứa tương ứng với hóa chất bảo vệ thực vật.\n6. Phối hợp với Bộ Tài nguyên và Môi trường ban hành quy trình và nơi làm sạch phương tiện sau khi vận chuyển hàng hóa nguy hiểm; quy trình làm sạch sau khi đưa hết hàng hóa nguy hiểm ra khỏi kho, bãi.\n7. Phối hợp với các bộ, ngành có liên quan trong công tác quản lý, thanh tra, kiểm tra và xử lý vi phạm đối với hoạt động vận chuyển hàng hóa nguy hiểm theo thẩm quyền."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_26",
        "content": "Điều 26. Bộ Tài nguyên và Môi trường\n1. Chủ trì, phối hợp với các bộ có liên quan ban hành quy trình và nơi làm sạch phương tiện sau khi vận chuyển hàng hóa nguy hiểm; quy trình làm sạch sau khi đưa hết hàng hóa nguy hiểm ra khỏi kho, bãi.\n2. Phối hợp với các bộ, ngành có liên quan trong công tác quản lý, thanh tra, kiểm tra và xử lý vi phạm đối với hoạt động vận chuyển hàng hóa nguy hiểm theo thẩm quyền."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_27",
        "content": "Điều 27. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương\n1. Phối hợp với các bộ, ngành có liên quan trong công tác quản lý, thanh tra, kiểm tra và xử lý vi phạm đối với hoạt động vận chuyển hàng hóa nguy hiểm theo thẩm quyền.\n2. Chỉ đạo Ủy ban nhân dân cấp huyện, xã khi xảy ra sự cố trong quá trình vận chuyển hàng hóa nguy hiểm trên địa bàn quản lý, phải thực hiện các nội dung sau:\na) Giúp người điều khiển phương tiện và người áp tải (nếu có) trong việc cứu người, cứu hàng, cứu phương tiện;\nb) Đưa nạn nhân ra khỏi khu vực có sự cố, tổ chức cấp cứu nạn nhân;\nc) Tổ chức bảo vệ hàng hóa, phương tiện để tiếp tục vận chuyển hoặc lưu kho, bãi, chuyển tải theo hướng dẫn của cơ quan có thẩm quyền;\nd) Khoanh vùng, sơ tán dân cư ra khỏi khu vực ảnh hưởng nguy hiểm, đồng thời báo cáo Ủy ban nhân dân cấp trên và cơ quan hữu quan khác để huy động các lực lượng cần thiết đến xử lý kịp thời."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_28",
        "content": "Điều 28. Đối với người thuê vận tải\n1. Đóng gói đúng kích cỡ, khối lượng hàng và chất liệu bao bì, thùng chứa theo tiêu chuẩn kỹ thuật của từng loại hàng hóa nguy hiểm theo quy định.\n2. Bao bì ngoài phải có nhãn hàng hóa, có dán biểu trưng nguy hiểm, báo hiệu nguy hiểm theo quy định tại Điều 8 của Nghị định này.\n3. Lập ít nhất 04 bộ hồ sơ về hàng hóa nguy hiểm cần vận chuyển (01 bộ gửi người vận tải hàng hóa nguy hiểm; 01 bộ gửi người xếp, dỡ hàng hóa nguy hiểm; 01 bộ gửi người lái xe hoặc thuyền trưởng hoặc người lái phương tiện thủy nội địa; 01 bộ lưu người thuê vận tải). Hồ sơ bao gồm: Giấy gửi hàng ghi rõ: tên hàng hóa nguy hiểm, mã số, loại nhóm hàng, khối lượng tổng cộng, loại bao bì, số lượng bao gói, ngày sản xuất, nơi sản xuất; họ và tên, địa chỉ của người thuê vận tải và người nhận hàng.\n4. Thông báo bằng văn bản cho người vận tải về những yêu cầu phải thực hiện trong quá trình vận chuyển, hướng dẫn xử lý trong trường hợp có tai nạn, sự cố kể cả trong trường hợp có người áp tải.\n5. Tổ chức tập huấn và cấp Giấy chứng nhận đối với người áp tải, người xếp, dỡ, người thủ kho theo quy định. Thực hiện lưu trữ hồ sơ tập huấn tối thiểu 05 năm. Cử người áp tải nếu hàng hóa nguy hiểm có quy định bắt buộc có người áp tải."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_29",
        "content": "Điều 29. Đối với người vận tải\n1. Bố trí phương tiện vận chuyển phù hợp với loại hàng hóa nguy hiểm cần vận chuyển. Cung cấp tên đăng nhập và mật khẩu truy cập vào phần mềm giám sát hành trình của xe ô tô hoặc truy cập vào hệ thống nhận dạng tự động của tàu thuyền AIS của các phương tiện được cấp Giấy phép vận chuyển hàng hóa nguy hiểm thuộc đơn vị mình cho cơ quan cấp Giấy phép trước khi thực hiện vận chuyển (áp dụng đối với các phương tiện kinh doanh vận tải).\n2. Kiểm tra hàng hóa bảo đảm an toàn trước khi thực hiện vận chuyển theo quy định.\n3. Chấp hành đầy đủ thông báo của người thuê vận tải và những quy định ghi trong Giấy phép vận chuyển hàng hóa nguy hiểm.\n4. Thực hiện niêm yết biểu trưng nguy hiểm của loại, nhóm loại hàng hóa nguy hiểm đang vận chuyển theo quy định.\n5. Phải làm sạch và bóc hoặc xóa biểu trưng nguy hiểm trên phương tiện vận chuyển hàng hóa nguy hiểm sau khi dỡ hết hàng nếu không tiếp tục vận chuyển loại hàng đó.\n6. Chấp hành các quy định ghi trong Giấy phép và chỉ được tổ chức vận chuyển hàng hóa nguy hiểm khi có Giấy phép vận chuyển hàng hóa nguy hiểm còn hiệu lực đối với loại, nhóm, tên hàng hóa quy định phải có Giấy phép, có biểu trưng, báo hiệu nguy hiểm.\n7. Chỉ thực hiện vận chuyển hàng hóa nguy hiểm khi hàng hóa có đầy đủ thủ tục, hồ sơ hợp lệ, đóng gói bảo đảm an toàn trong vận chuyển.\n8. Phải theo sự hướng dẫn của đơn vị trực tiếp quản lý hoặc đơn vị thi công khi vận chuyển hàng hóa nguy hiểm là chất dễ cháy, chất dễ tự bốc cháy, chất nổ lỏng hoặc rắn khử nhạy đi qua các công trình cầu, hầm đặc biệt quan trọng hoặc các công trình khác đang được thi công có nhiệt độ cao, lửa hàn, tia lửa điện trên hành trình vận chuyển.\n9. Phải có phương án ứng cứu sự cố tràn dầu khi vận tải xăng, dầu trên đường thủy nội địa.\n10. Tổ chức tập huấn và cấp Giấy chứng nhận đủ điều kiện để vận chuyển hàng hóa nguy hiểm đối với người điều khiển phương tiện giao thông cơ giới đường bộ theo quy định. Thực hiện lưu trữ hồ sơ tập huấn tối thiểu 03 năm."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_30",
        "content": "Điều 30. Đối với người điều khiển phương tiện\n1. Chấp hành các quy định ghi trong Giấy phép và chỉ được tổ chức vận chuyển hàng hóa nguy hiểm khi: Có Giấy phép vận chuyển hàng hóa nguy hiểm còn hiệu lực đối với loại, nhóm, tên hàng hóa quy định phải có Giấy phép; trên phương, bao bì, thùng chứa có đầy đủ biểu trưng, báo hiệu nguy hiểm.\n2. Thực hiện chỉ dẫn ghi trong thông báo của người thuê vận tải hàng hóa nguy hiểm và chỉ dẫn của người vận tải hàng hóa nguy hiểm.\n3. Phải theo sự hướng dẫn của đơn vị trực tiếp quản lý hoặc đơn vị thi công khi vận chuyển hàng hóa nguy hiểm là chất dễ cháy, chất dễ tự bốc cháy, chất nổ lỏng hoặc đặc khử nhạy đi qua các công trình cầu, hầm đặc biệt quan trọng hoặc các công trình khác đang được thi công có nhiệt độ cao, lửa hàn, tia lửa điện trên hành trình vận chuyển.\n4. Phải mang theo hồ sơ vận chuyển hàng hóa nguy hiểm do người thuê vận tải cung cấp, Giấy phép vận chuyển hàng hóa nguy hiểm còn hiệu lực đối với loại, nhóm, tên hàng hóa quy định phải có Giấy phép, Giấy chứng nhận đủ điều kiện để vận chuyển hàng hóa nguy hiểm (áp dụng đối với người điều khiển phương tiện giao thông cơ giới đường bộ), chứng chỉ chuyên môn đặc biệt (áp dụng đối với thuyền trưởng hoặc người lái phương tiện thủy nội địa) và các loại giấy khác theo quy định của pháp luật; bảo quản hàng hóa nguy hiểm trong quá trình vận chuyển khi không có người áp tải hàng hóa.\n5. Thực hiện các biện pháp loại trừ hoặc hạn chế khả năng gây hại của hàng hóa nguy hiểm; lập biên bản, báo cáo Ủy ban nhân dân địa phương cấp xã nơi gần nhất và các cơ quan liên quan để xử lý kịp thời khi phát hiện hàng hóa nguy hiểm có sự cố, đe dọa đến an toàn của người, phương tiện, môi trường và hàng hóa khác hoặc khi xảy ra tai nạn giao thông trong quá trình vận chuyển. Trường hợp vượt quá khả năng, phải báo ngay cho người vận tải và người thuê vận tải để cùng phối hợp giải quyết kịp thời.\n6. Thuyền trưởng hoặc người lái phương tiện thủy nội địa có trách nhiệm phân công thuyền viên thường xuyên hướng dẫn, giám sát việc xếp, dỡ hàng hóa nguy hiểm trên phương tiện.\nChương VI\nĐIỀU KHOẢN THI HÀNH"
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_31",
        "content": "Điều 31. Hiệu lực thi hành\n1. Nghị định này có hiệu lực thi hành kể từ ngày 01 tháng 6 năm 2020 và thay thế Nghị định số 104/2009/NĐ-CP ngày 09 tháng 11 năm 2009 của Chính phủ quy định danh mục hàng nguy hiểm và vận chuyển hàng nguy hiểm bằng phương tiện giao thông cơ giới đường bộ, Nghị định số 29/2005/NĐ-CP ngày 10 tháng 3 năm 2005 của Chính phủ quy định Danh mục hàng hóa nguy hiểm và việc vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa.\n2. Các tổ chức, cá nhân đã được cấp Giấy phép vận chuyển hàng hóa nguy hiểm trước ngày Nghị định này có hiệu lực thi hành, không phải thực hiện cấp lại cho đến khi hết hiệu lực của Giấy phép hoặc đến khi thực hiện cấp lại."
    },
    {
        "Tên văn bản": "Nghị định 42/2020/NĐ-CP",
        "Link chi tiết": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=141948&Keyword=giao%20th%C3%B4ng%20%C4%91%C6%B0%E1%BB%9Dng%20b%E1%BB%99",
        "Mô tả": "Quy định Danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm bằng phương tiện giao thông cơ giới đường bộ và vận chuyển hàng hóa nguy hiểm trên đường thủy nội địa",
        "PDF": "https://vbpl.vn/TW/Pages/vbpq-van-ban-goc.aspx?ItemID=141948",
        "Ban hành": "08/04/2020",
        "Hiệu lực": "01/06/2020",
        "Trạng thái": "Hết hiệu lực toàn bộ",
        "chunk_id": "Nghị định 42/2020/NĐ-CP_Điều_32",
        "content": "Điều 32. Trách nhiệm thi hành\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, các doanh nghiệp, cá nhân liên quan chịu trách nhiệm thi hành Nghị định này."
    }
]